{
  "doc_id": "27ea9607376f7c88",
  "url": "http://www.hbets.cn/view_402.html",
  "title": "湖北碳交助力湖北省首家政策性银行实现碳中和",
  "content": "为深入贯彻落实习近平总书记关于新冠肺炎疫情防控工作的重要指示批示精神和党中央决策部署以及省委、省政府疫情防控的各项工作安排，光谷联交所党委向全体党员干部发出了 全力抗击疫情、彰显国企担当 的冲锋号。中心在全力配合生态环境部加快推进全国碳排放权交易市场建设的同时，举全中心之力投入到防疫抗疫的战斗中。 党旗领航战疫情 在2月的主体党日视频会议上，碳交中心全体党员认真学习了习近平总书记在中央政治局常委会会议研究应对新型冠状病毒肺炎疫情工作时的讲话，以及湖北省委、省政府《关于全力以赴坚决打赢我省新冠肺炎疫情防控阻击战的意见》的精神，传达光谷联交所党委《关于号召党员干部积极投身新冠肺炎疫情防控工作的通知》，支部书记要求广大党员干部要认真贯彻习近平总书记重要指示精神，增强四个意识，做到两个维护，深刻认识做好疫情防控工作的重要性和紧迫性，严格执行党中央、省委关于疫情防控的要求，响应号召，如非必要不外出，保护好自己及家人的安全，下社区的同志们严格做好防护。 模范带头亮身份 按照光谷联交所党委下发的《关于号召党员干部积极投身新冠肺炎疫情防控工作的通知》精神，碳交中心党员干部积极响应，主动请缨到所在社区开展社区疫情联防联控志愿服务，党员张冯雪、张曼瑾、田怡然、邹健同志，团员刘树同志，入党积极分子曾文佳同志，他们作为基层共产党员、国企干部职工，积极担当，甘于奉献，勇于挑战疫情，他们主要参与了电话排查、网格统计、社区封路、帮助社区居民团购生活物资及分配物资等工作，充分发挥了共产党员、国企职工的先锋模范作用，为合力打赢疫情防控阻击战贡献了自己的力量。 群策群力援一线 当前，疫情防控正处于胶着对垒的关键时期，为支援战斗在一线的定点医院和社区群众。在光谷联交所的统一安排下，碳交中心与股交中心、江城公司、环交中心决定联合采购6台呼吸机用于重症感染病人的救治，其中3台捐赠给武汉大学中南医院，2台捐赠给武汉市中心医院后湖院区，1台捐赠给武汉市儿童医院。与环交中心共同采购的第一批（1000个）口罩也已送达水果湖街机安社区。 与此同时，在了解到多家医院缺少防疫专用负压救护车的情况后，刘汉武总经理利用校友资源，主动向多方求助。在短时间内，香港协鑫集团、江苏盐城石油机械协会、苏州克里克斯服饰有限公司、杭州优捷特环保科技有限公司以及一批企业家先后表示愿意捐赠救护车。特别是香港协鑫集团不仅主动寻求上汽大通汽车公司的支持，将救护车的交付时间提前了近10天，而且还在捐赠仪式现场宣布加赠一台救护车。目前已经落实的3辆负压救护车计划在3月初分别送抵湖北省肿瘤医院、湖北六七二中西医结合骨科医院和黄冈市大别山区域医疗中心。 疫情无情人有情 当疫情最凶猛的时候，中心并非独自战斗，兄弟单位们也时刻关注着我们，想尽一切办法支援中心，正所谓风雨同舟、患难见真情！在形势最紧张的时候，美国环保协会北京代表处首席代表张建宇老师第一时间委托美国办公室在纽约抢购了两箱口罩，在收到快递的当天就发向湖北。大唐碳资产公司在自用口罩都紧缺的情况下，仍然将集团分配给他们的数百个口罩发向湖北。 克难攻坚抢进度 开年以来，生态环境部气候司加快了全国碳排放权交易市场建设的步伐，密集召开多次会议研究落实全国碳排放权注册登记系统建设、登记结算制度设计以及与交易系统对接事宜。根据气候司的安排，中心全国碳排放权注册登记系统建设工作专班全体工作人员，克服各种困难，在疫情期间加班加点推进系统对接、制度设计、数据中心招标建设等多项工作，确保按照生态环境部要求的时间节点完成全国碳排放权注册登记系统建设各项工作任务。 疫情没有结束，战斗就没有终止。碳交中心全体员工将把打赢疫情防控阻击战作为当前的重大政治任务，把人民群众生命安全和身体健康放在第一位，把疫情防控一线作为检验不忘初心、牢记使命的重要战场，切实担负起国有企业责任使命，在疫情防控阻击战中当先锋作表率，让党旗在防控疫情斗争第一线高高飘扬。",
  "section": "Center_Dynamics",
  "publish_date": "2020-02-25T00:00:00",
  "view_count": 7533,
  "content_length": 1621,
  "content_hash": "60db171252ddba17973377e190575999",
  "scraped_at": "2025-08-09T07:18:38.576373",
  "source": "HBETS",
  "source_name_cn": "Hubei Carbon Emission Trading Center",
  "source_name_en": "Hubei Emission Trading Scheme"
}