{
  "doc_id": "305f1549a15616b4",
  "url": "http://www.hbets.cn/view_304.html",
  "title": "MBAESG双驱商业领袖高级研修班招生简章",
  "content": "导读： 已由世界74个国家签署，应对气候变化的《巴黎协定》于今日起正式生效。这些国家的温室气体排放量占全球总量的5882，这一份全球性的气候新协议为2020年后全球应对气候变化行动作出安排，将在人类可持续发展的进程中谱写重要一页。 《巴黎协定》是继1992年《联合国气候变化框架公约》、1997年《京都议定书》之后，人类历史上应对气候变化的第三个里程碑式的国际法律文本，它们共同形成了2020年后的全球气候治理格局。 开启全球气候治理新阶段 中国贡献非凡 去年底的联合国巴黎气候变化大会，13天、近200个缔约方，催生《巴黎协定》的谈判密集而艰苦。作为全球应对气候变化事业的积极参与者，中国方案、中国智慧以及中国行动，为大会成功增添了强大动力。 在杭州举行的二十国集团（G20）领导人第十一次峰会上，习近平主席和奥巴马总统先后向联合国秘书长潘基文交存中国和美国气候变化《巴黎协定》批准文书。这一举动为推进全球气候治理，助力《巴黎协定》早日生效释放了强有力信号。 10月5日，联合国秘书长潘基文宣布，应对气候变化的《巴黎协定》将于今年11月4日正式生效。这份协定凝聚着中国积极参与全球治理、与国际社会携手推进应对气候问题的努力，全球各国对此反响积极。 这当然并不意味着中国这样的发展中国家已经轻易解决了从高碳转向低碳的过程。我们的煤炭消耗占比仍然过大，每一次雾霾天的到来，都提示我们要面对这个现实，做出更积极的转型努力。 碳市场是解决温室气体减排的重要工具 相对于政府强制减排甚至是拉闸限电这种简单粗暴的方式，碳交易则是采用市场化机制，在总量限定的情况下，调控每个排放企业的排放水平。企业在进行碳排放交易时，碳排放边际成本较低的企业将处于极为有利的地位，通过实施节能改造和清洁生产，其富裕的碳排放配额可通过交易获得经济收益；相反，碳排放边际成本较高的企业面对减排，可以选择购买碳排放配额而不必投入超出社会平均减排成本的代价完成政府减排任务。这一市场机制较好的解决了调动企业减排积极性和社会减排成本过高的问题。正是基于此，国家发展改革委于2011年在湖北等7省市开展碳排放权交易试点工作，正式拉开了市场配置环境资源的序幕。 近日，在国务院新闻办公室举行的新闻发布会上，中国气候变化事务特别代表解振华表示，2017年，我国将启动全国的碳市场，目前各项准备工作正在积极进行。中国碳市场建成后，将是全球碳排放交易市场当中规模最大的市场。面对这一历史性机遇，湖北正计划凭借试点期间形成的全国领先的市场流动性（占全国市场80交易量）和金融创新优势，积极谋划全国碳市场。 全国碳市场即将开启 湖北全力备战 在今年发布的《湖北十三五规划》中，明确提出了将湖北武汉建成全国碳交易中心和碳金融中心的战略目标。为此，湖北省已于11月1日起正式实施修改后的《湖北省碳排放权管理和交易暂行办法》（下称《管理办法》），湖北省的控排企业门槛将由6万吨标煤下降到了1万吨标煤，这意味着湖北碳市场规模还将进一步扩大。门槛下降后的排放量覆盖范围将由原来的50扩大到了80左右。湖北省发改委气候处的田啟处长介绍时说道，对企业历史数据摸排、盘查工作将会大大增加。新的《管理办法》的实施为湖北从试点过渡到全国交易市场奠定了稳固的立法基础。 不仅如此，湖北还在抓紧开展数据盘查、完善配额分配方案、健全碳市场支持体系、持续开展能力建设培训和碳金融创新等方面积统筹谋划、重点突破，为争取全国的碳交易中心和碳金融中心全力备战。 近期，湖北碳排放权交易中心还将发布上线包括碳现货远期、碳保险等一批碳金融产品，全国最大金额的CCER质押贷款项目也将于近期签约。这些碳金融产品的落地，还将进一步扩宽企业节能减排融资通道，降低融资成本，带动企业投资节能减碳的积极性。 如此看来，《巴黎协定》无疑是世界气候变化的一剂良药，在接下来的发展中，湖北将会用好、用足碳市场这个有效的减排工具，为全国碳市场的启动做好衔接工作，推动我国绿色低碳发展事业不断前进！",
  "section": "Center_Dynamics",
  "publish_date": "2016-11-07T00:00:00",
  "view_count": 5419,
  "content_length": 1644,
  "content_hash": "49fcc033e295db6204ac8a10f64e8a96",
  "scraped_at": "2025-08-09T07:19:08.872989",
  "source": "HBETS",
  "source_name_cn": "Hubei Carbon Emission Trading Center",
  "source_name_en": "Hubei Emission Trading Scheme"
}