{
  "doc_id": "3faa04425d945a10",
  "url": "http://www.hbets.cn/view_2557.html",
  "title": "MBAESG双驱商业领袖高级研修班招生简章",
  "content": "2025年7月16日，全国碳排放权交易市场启动上线四周年。由省生态环境厅、省政府国资委、省市场监管局指导，湖北宏泰集团主办，湖北碳排放权交易中心（以下简称：湖北碳交中心）承办的湖北省产品碳足迹公共服务平台发布仪式在中碳登大厦举行，由省生态环境厅统筹指导、湖北碳交中心精心打造的湖北省产品碳足迹公共服务平台正式发布。 建设湖北省产品碳足迹公共服务平台，是积极贯彻落实生态环境部等15部门《关于建立碳足迹管理体系的实施方案》工作要求、形成绿色低碳供应链和生产生活方式的生动实践。该平台定位为全省碳足迹数据归集中心、管理平台和服务枢纽，能够实现产品碳足迹核算、认证、标识、披露一体化管理。核算模块支持企业自定义建模或依托内嵌行业模型库快速构建核算框架，该模块已内置化工、电池、光纤等重点产品共15类核算模型，企业通过数据填报可一键生成产品碳足迹报告。认证模块为企业提供报告认证在线申报、审核追踪及电子证书签发服务，符合ISO 14067和GBT 24067标准要求。标识模块支持认证产品申请专属二维码碳标识，消费者扫码可追溯产品全生命周期碳排放情况，通过权威认证和动态碳标识，帮助企业满足绿色合规要求。披露模块打造多维数据驾驶舱实时分析区域、行业产品碳足迹分布数据，为企业对标提供参考，助力政府精准施策。 发布仪式现场，湖北碳交中心分别与科研院所、认证机构和重点企业签订了《中国产品全生命周期温室气体排放系数库（CPCD）授权协议》、《湖北省电力碳排放因子数据授权协议》、《湖北省产品碳足迹公共服务平台认证机构入驻协议》和《湖北省产品碳足迹公共服务平台行业授权合作协议》。来自生态环境部、省生态环境厅、省国资委、省市场监管局等政府部门，部分市（州）生态环境、市场监管部门相关负责人，认证机构、入驻企业代表等近百人出席本次发布仪式。 中国环境科学研究院减污降碳协同创新中心主任李艳萍对《产品碳足迹管理体系建设进展报告2025》进行了详细解读。李艳萍提出，建立健全碳足迹管理体系、构建多方参与的碳足迹工作格局、推动产品碳足迹规则国际互信以及持续加强产品碳足迹能力建设是目前我国产品碳足迹管理体系建设的重点任务。 省生态环境厅二级巡视员刘隆斌在开场致辞中指出，碳足迹作为衡量产品全生命周期碳排放的重要指标，正在成为全球贸易的新规则、市场竞争的新要素。湖北省产品碳足迹公共服务平台，是贯彻落实国家双碳战略的重要举措，也是推动全省产业绿色转型的关键一步。 省政府国资委余景春在致辞中强调，要以科技创新为驱动，以平台建设为支撑，为企业提供更加科学、精准的碳足迹核算工具和认证服务，助力企业在碳管理领域迈向更高水平，推动绿色低碳转型发展。 省市场监管局二级巡视员许钦祥在讲话中指出，标准是质量的保证，更是绿色发展的基石。未来，市场监管局要通过湖北省产品碳足迹公共服务平台积极推动绿色标准的制定与完善，推动企业的绿色生产水平加速发展。 湖北宏泰集团党委委员、副总经理赵海涛致发布词，表示湖北省产品碳足迹公共服务平台将成为全省碳足迹数据归集中心、管理平台和服务枢纽，为企业提供核算-认证-标识-披露一站式服务。依托平台的专业性、实用性和创新性，将加速助力企业绿色转型，赋能双碳目标实现。 活动现场，湖北碳交中心还为符合标准的企业颁发了产品碳足迹评价证书和产品碳中和证书。湖北亿纬动力有限公司带来了关于锂电池碳足迹管理案例的实践分享。 本次启动仪式的圆满落幕，标志着湖北省在碳足迹管理体系建设上迈出了关键一步。未来，湖北省产品碳足迹公共服务平台将更好发挥平台作用，为企业提供全生命周期碳足迹管理服务，助力企业精准实施节能降碳，支撑构建绿色供应链体系，有效应对国际绿色贸易规则，全面提升产品国际竞争力；充分发挥湖北碳市场和碳金融中心的协同优势，推动重点行业绿色低碳转型，培育壮大汽车、通信、锂电池、循环资源等战略性新兴产业；为国家双碳目标实现提供重要支撑，为全国碳足迹管理体系建设贡献湖北经验；展现积极参与全球气候治理、应对绿色贸易壁垒的湖北担当！",
  "section": "Center_Dynamics",
  "publish_date": "2025-08-07T00:00:00",
  "view_count": null,
  "content_length": 1660,
  "content_hash": "e49c990c8cfd4946743b8754ba33f94f",
  "scraped_at": "2025-08-08T22:41:11.608309",
  "source": "HBETS",
  "source_name_cn": "Hubei Carbon Emission Trading Center",
  "source_name_en": "Hubei Emission Trading Scheme"
}