{
  "doc_id": "5186c05f89be98de",
  "url": "http://www.hbets.cn/view_302.html",
  "title": "关于举办温室气体管理师基础知识课程培训的通知",
  "content": "导读： 今年1月19日，国家发改委发布《关于切实做好全国碳排放权交易市场启动重点工作的通知》，建材行业成为首批纳入全国碳排放权交易体系的重点行业之一。 据统计世界水泥工业的二氧化碳排放占人类排放总量的5左右， 在我国水泥工业二氧化碳排放约占全国工业总排放的20，建材工业必将是未来碳市场的重要组成部分。全国碳市场启动在即，面对2017年即将而至的全国碳市场，建材企业将会如何应对？ 10月27日、28日，由全国碳交易能力建设培训中心联合中国建筑材料联合会、中国低碳联盟联合举办的建材行业碳交易能力建设培训及研讨会在武汉成功召开。国家发改委气候司王铁，中国建筑材料联合会副秘书长贺军，清华大学教授鲁传一等领导及专家受邀出席；来自安徽海螺集团有限责任公司、北京金隅股份有限公司、中国葛洲坝集团水泥有限公司、华新水泥股份有限公司等行业企业的代表80余人参会。 建材行业碳交易能力建设培训及研讨会在武汉成功召开 建材行业的机遇与挑战 当前中国经济快速增长，产能急剧过剩，带来严重的生态问题的现实。因此，党的十八大明确提出生态文明制度建设，特别是运用碳交易这种市场化的约束机制和方式促使企业进行转型升级。水泥行业当前的情况比较严峻，产能过剩严重。企业经营困难，预测十三五期间水泥行业产能将实现零增长。针对水泥行业环保压力增大，对企业的碳排放量也提出了更高的要求。水泥工业已成为我国碳排放的重点监测行业，随着今后国家对行业的碳排放控制指标分解，几乎所有水泥企业都面临减排任务。截至2015年10月底，湖北、广东、深圳等中国7个试点碳交易市场纳入控排企业约2000余家，涉及建材企业189家。其中，水泥企业143家，玻璃企业25家。 碳排放交易的配额是怎样分配的？、建材行业的标杆取值是怎样设定的？会上各建材企业代表纷纷抛出他们心中亟待解决的问题。参会的部分企业来自不同试点地区，与大家分享了一些他们参与碳市场的经验，还有部分是来自非试点地区的企业，更多是希望多了解一些碳交易的基础知识，包括碳排放盘查、核查、配额分配等。 培训内容上具有行业共性、组织形式上具有跨地域性、培训实践上更加注重同业分享和行业互助、考核管理上能统一协调和跟踪监督。 全国碳交易能力建设培训中心的负责人介绍行业培训的特点时说道，像这样分行业的培训会已经是全国碳交易能力建设培训中心今年组织的第二场了，在企业中受到了非常好的反响，这次的建材培训会比之间的预期增加了一倍的人数，临时又增加了一场。 面对2017年即将而至的全国碳市场，企业都希望及早作出准备，转方式、调结构，在未来国民经济大转型、大调整中借助碳交易赢得先机。 由湖北碳排放权交易中心牵头组建的全国碳交易能力建设培训中心，是根据国家发改委全国碳市场建设工作统一安排，为健全碳市场配套机制、培育能力建设队伍、支撑全国碳市场健康发展而设立的综合性服务平台。全国首创的分行业培训会，不仅根据不同培训主体的个性需求设计了初、中、高级培训课程，提供网络在线培训、考试、会议等多样便捷高效的形式，还设立了实地的行业培训基地。这次建材培训就带大家走访了湖北亚东水泥有限公司，一方面，借助现场参观，专家实地讲解温室气体排放报送及核查要点，学员能深入企业一线掌握实操技能，理论结合实践、培训效果倍增；另一方面，通过实地走访，到场企业可向标杆示范企业深入学习并探讨交流，从而充分发挥培训基地的示范作用，促进行业内节能降碳技术和先进经验的分享，推动本行业绿色低碳技术的普及与应用。这两天的培训确实让我们受益颇丰，本来对碳交易的了解还只停留在政策的层面，通过各位老师的讲解、模拟演练和与同行企业的交流，让我们对碳市场也能看得见摸的着了一位来自非试点地区的建材企业负责人在结束了两天培训后感叹道。 全国碳交易能力建设培训中心为建材企业颁发培训结业证书 建材企业参与模拟交易环节 专家为建材企业解疑答惑 碳资产管理帮助企业加强参与碳市场的核心竞争力 碳交易给碳排放权赋予了价值，财政部上个月发布的《碳排放权交易试点有关会计处理暂行规定征求意见稿》，也是说明了碳排放权的资产属性。来自湖北碳排放权交易中心企业服务部经理张冯雪在培训课上说到：企业首先要从决策层面重视碳交易，后根据企业自身情况制定不同的碳资产管理模式，对于大型集团可以采取设立专门的机构，统筹规划中小型企业可以根据自身需求找相关机构托管碳资产。他建议水泥行业可以学习电力企业在这方面的工作经验，比如华电、国电、国电投、华能不仅在环保节能部门设置了碳资产或者碳排放的管理专职岗位甚至专门部门，有的甚至在公司战略规划部门也专门设置了碳资产的管理部门，目的是真正的把碳作为企业的核心资产来运行。 统一管理是应对全国统一碳市场的必然趋势，在制度上对集团内部温室气体排放、CCER开发、碳履约交易统一管理。在机构设置上建立专门的碳资产运营平台。张冯雪认为，加强对碳资产的统一管理，可以最大程度上发挥专业化，提高运营效率。将分散的碳资产集中起来，数亿吨的碳资产才可以更好地被利用，通过抵押回购等金融手段盘活碳资产，产生一定的收益，一定程度上弥补可能存在的碳配额缺口。 金融手段帮助企业扩宽融资渠道 今年8月出台的《关于构建绿色金融体系的指导意见》指明绿色金融对我们发展的重要性。履约是控排企业最基本的目的，而通过资本运作，可达到碳资产保值增值的目标，将碳资产进行资本运作虽不能直接产生减排活动，但可以活跃市场，而健全的碳市场将发挥更大的作用，间接地促进全社会的节能减排。 在碳资产与金融结合方面，来自湖北碳排放权交易中心交易部经理李秋晨向大家介绍了控排企业参与碳金融的意义和湖北碳金融创新实践的成功案例。现货远期、碳质押贷款、碳托管等金融产品引起了参会企业的极大兴趣。碳金融产品的良好运用确实能为企业带来良好的受益，做的好甚至可以弥补我们在减排量上资金缺口。来自华新水泥股份有限公司的李英部长，在向大家介绍参与碳金融创新实践经验时说道。 建材企业来到湖北亚东水泥建材行业培训基地实地参观 企业赴建材行业培训基地现场参观讲解",
  "section": "Center_Dynamics",
  "publish_date": "2016-11-01T00:00:00",
  "view_count": 5672,
  "content_length": 2483,
  "content_hash": "22ebedc710bfad41996d61f222624a31",
  "scraped_at": "2025-08-09T07:19:12.452144",
  "source": "HBETS",
  "source_name_cn": "Hubei Carbon Emission Trading Center",
  "source_name_en": "Hubei Emission Trading Scheme"
}