{
  "doc_id": "90209f418cc24b57",
  "url": "http://www.hbets.cn/view_1404.html",
  "title": "MBAESG双驱商业领袖高级研修班招生简章",
  "content": "9月2日，2023年中国国际服务贸易交易会隆重开幕。国家主席习近平在北京向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞中倡导，建设全国温室气体自愿减排交易市场，支持服务业在绿色发展中发挥更大作用。 湖北，是全国首批碳排放权交易试点省份，以试点碳市场成熟运营经验及完备的系统平台优势争取到全国碳排放权注册登记结算系统落户。湖北省属唯一金融控股平台——湖北宏泰集团，也是全国唯一在金控背景下同时建设地方和全国两个碳市场的国有企业。目前，湖北宏泰集团正按照省委、省政府的要求，加快打造全球碳交易注册登记中心、全国碳市场和碳金融中心。 9月3日下午，由湖北宏泰集团与中国服务贸易协会联合主办，湖北碳排放权交易中心和湖北中碳资产管理公司共同承办的2023全球碳市场发展论坛，在北京国家会议中心成功举办。这是2023年中国国际服务贸易交易会的专题论坛，也是湖北首次在服贸会上承办双碳主题论坛。 行业大咖云集，为碳市场和碳产业发展建言献策 论坛由湖北宏泰集团党委委员、副总经理，湖北碳排放权交易中心党委书记、董事长吴玉祥主持。吴玉祥在开场致辞中表示：减碳是碳市场建设的终极目的，公平是碳市场运行的重要保证，绿色发展既是我国经济增长和社会发展的基本理念，也是全球人类的共同事业。希望本场论坛能为我国催生碳市场服务新业态，为扩大国际服务贸易发挥积极作用。 本次论坛围绕助推公平减碳，服务绿色发展这一主题，设有领导致辞、公司揭牌、成果发布以及主题演讲等多项环节。国家市场监督管理总局认证认可技术研究中心主任李莉，中国计量科学研究院党委书记、院长方向，中国服务贸易协会副会长兼秘书长仲泽宇先后在论坛上致辞。李莉表示，碳市场可以发挥认证认可的作用，高质量服务双碳目标方向认为，碳计量是温室气体核算的基石，亟需建立碳计量体系仲泽宇分享了全球碳排放和碳市场交易情况，呼吁要高度重视和积极参与ESG。 湖北碳排放权交易中心党委副书记、总经理何昌福主持了主题演讲环节。中国标准化研究院原副院长汤万金，住建部科技与产业化发展中心处长梁浩，国家应对气候变化战略和国际合作中心市场部项目减排室主任刘海燕，国家市场监督管理总局认证认可技术研究中心认证认可部主任杨泽慧，山东冠县县委书记张学宏，中国国检测试控股集团股份有限公司总工程师、认证评价中心总经理闫浩春，中信环境投资集团党委书记、董事长杨书平，上海时代光华教育发展有限公司营销副总裁李彦哲8位嘉宾，重点围绕国际国内碳市场建设成效、双碳领域质量基础设施建设路径、地方产业碳足迹认证、环境评价与企业低碳发展等主题开展经验分享。 提供专业服务，加快设立碳领域专业平台公司 论坛现场，中国计量科学研究院党委书记、院长方向与湖北宏泰集团党委副书记曾庆祝共同为中碳质量北京标准技术有限公司揭牌湖北省生态环境厅应对气候变化处处长张志祥与上海时代光华教育发展公司董事长孙卫珏共同为中碳教育科技武汉有限公司揭牌。此次揭牌，是湖北加快试点碳市场转型、加快涉碳产业布局，助力实现双碳目标的重要举措。 中碳质量北京标准技术有限公司将采用标准化、认证认可、检验检测等合格评定手段，为行业开展覆盖产品全生命周期碳足迹、碳关税应对、双碳标准体系开发等业务，以制度所有者的方式推进双碳领域各个行业高质量发展。而中碳教育科技武汉有限公司旨在打造双碳领域全国性教育培训服务一体化平台，面向企业和个人提供以内容服务平台为核心的双碳数字化人才战略解决方案。至此，为助推湖北试点碳市场转型发展而打造的覆盖碳市场全过程、全口径、全要素创新业务链条和机构集群再上新台阶。 推进产业发展，从碳交易延伸到全产业链碳服务 基于成熟的碳市场建设经验，湖北以碳交易为基础，积极探索碳金融、碳资管、碳普惠、碳教育等衍生服务，推动碳市场朝着多层次、全方位、健康可持续发展。 本次论坛上，中国人民银行湖北省分行发布了全国首个省级绿色评价标准《湖北绿色融资企业项目评价指南试行》湖北中碳资产管理有限公司和中南建筑设计院股份公司联合发布了建筑碳排放检测平台武汉碳普惠管理公司和小象飞羊北京科技有限公司联合发布了金融机构碳核算平台，该平台作为武汉碳普惠综合服务的重要平台，已同步亮相于中国国际服务贸易交易会湖北省展区中碳教育科技武汉有限公司和上海时代光华教育公司联合发布了极光数字化学习平台。 本次论坛由国家电投集团荆门绿动能源有限公司捐赠30吨碳配额登记注销后，已实现碳中和。 来自国家市场监管总局、住建部等国家部委直属机构，地方政府相关单位，中央企业，金融机构，碳市场支撑机构，高校及科研院所相关专家学者以及新闻媒体代表，共计300余名嘉宾参加了论坛。",
  "section": "Center_Dynamics",
  "publish_date": "2023-09-04T00:00:00",
  "view_count": 1844,
  "content_length": 1910,
  "content_hash": "78114ab17985bac210e3db5257a50d39",
  "scraped_at": "2025-08-09T07:17:40.010881",
  "source": "HBETS",
  "source_name_cn": "Hubei Carbon Emission Trading Center",
  "source_name_en": "Hubei Emission Trading Scheme"
}