{
  "doc_id": "9109a354f565b5aa",
  "url": "http://www.hbets.cn/view_204.html",
  "title": "湖北省产品碳足迹公共服务平台正式发布",
  "content": "2015年4月8日，长江论坛分论坛——中国碳市场创新与城市群发展论坛在湖北武汉举行。国家发改委、长江沿线部分省市发改委代表以及中国社科院、清华大学、武汉大学等研究机构的专家学者近百人共聚东湖之滨，为长江经济带城市群产业经济与生态环境协同发展献言献策。与会专家共同呼吁：尽快建立全国统一碳市场，用市场化的手段引导社会节能减排，控制污染排放总量；建议将湖北武汉建设成为全国碳金融市场中心，形成与上海、深圳等传统金融中心并行的新兴绿色金融体系，从政策和金融层面支撑实体经济低碳转型发展，助力长江经济带城市群生态环境保护一体化建设，走出一条低碳发展的绿色崛起之路。 随着长江经济带这一国家重大战略的推进实施，长江沿线特别是长江中游城市群产业协调发展将成为中国经济发展新增长极。但同时，如何处理好经济发展和环境保护的矛盾，将是国家面临的现实问题。是继续先污染后治理这一传统路径？还是总结过去的经验，探索新的管理机制？ 在此次论坛上，中国民主建国会副主席、全国人大财政经济委员会副主任委员辜胜阻提出：碳市场是治理城市群中城市病的有效市场手段，通过总量控制市场激励模式，不仅能够避免产业转移带来污染转移，同时还能有效降低社会减排成本，充分调动企业主动减排的积极性。加快建立全国统一碳市场，将是实现一带一路国家战略可持续发展，构建生态补偿机制的重要支撑。 中国民主建国会副主席、全国人大财政经济委员会副主任委员 辜胜阻 这一观点也得到了国家碳市场管理部门——国家发改委气候司蒋兆理处长的呼应。据了解，建立全国碳交易市场是中央改革领导小组重点任务之一。为推动建立全国碳交易市场建设，国家发改委去年12月正式发布了《碳排放权交易管理暂行办法》国家发展和改革委员会第17号令，进一步明确了全国碳市场建立的主要思路和管理体系，拟在湖北、北京、天津等七省市碳交易试点的基础上，逐步建立全国统一碳市场。 中国社会科学院城市发展与环境研究所所长 潘家华 中央先后在中部湖北开展了碳排放权交易、低碳城市、排污权交易等一系列围绕两型社会建设的试点、示范，为积极探索市场化生态补偿机制，谋划中部绿色崛起取得了积极的成效。而湖北作为中部唯一的碳市场，自2014年启动以来备受关注。经过一年的运行，湖北碳市场总成交量、总成交额、日均成交量等市场指标仅次于欧盟碳市场，位居全球第二、中国第一。截至2015年3月31日，湖北碳市场总成交量1186万吨，交易总额27亿元，分别占全国成交总量48和成交总额的32；同时，湖北碳金融产品创新数量与规模始终保持全国第一，各类碳金融授信已达800亿元。与此同时，碳市场的建立极大的调动了企业投资减排、主动减排的积极性。据统计，碳交易启动后，企业2014年在节能改造上的投资比2013年提高38，部分控排企业通过碳交易已经直接获取减排收益5534万元。 中共湖北省委党校副校长、湖北省行政学院副院长 邹德文 湖北碳交易的成功实践充分证明，总量控制交易模式不仅能够有效控制工业排放，降低社会平均减排成本，其市场机制下形成的碳金融市场为欠发达地区低碳发展、转型发展和生态补偿提供了充足的资金，进一步带动了技术创新和产业结构调整。有鉴于此，中共湖北省委党校副校长、湖北省行政学院副院长、湖北省经济学会会长邹德文提出：中部地区是我国碳金融市场天然的资金凹地，湖北武汉已初具全国碳市场中心、碳金融中心、碳定价中心雏形，建议在武汉建设全国碳金融中心，通过金融市场手段推进助推长江经济带绿色发展，推进生态文明建设。 在此次论坛期间湖北碳市场与碳金融创新又有新的成果落地。在与会嘉宾的共同见证下，全国首个碳信托基金宣布正式进入湖北碳市场，全国相继设立的4支碳市场基金目前已全部进入湖北碳市场；与此同时，华能碳资产经营有限公司也与湖北碳排放权交易中心正式签订碳市场全面战略合作协议，这标志着湖北碳市场的服务范围和服务功能进一步向全国碳市场和金融市场延伸。",
  "section": "Center_Dynamics",
  "publish_date": "2025-07-16T00:00:00",
  "view_count": null,
  "content_length": 1615,
  "content_hash": "5cb7233774d90b314dd68a4083672ead",
  "scraped_at": "2025-08-08T22:52:59.842945",
  "source": "HBETS",
  "source_name_cn": "Hubei Carbon Emission Trading Center",
  "source_name_en": "Hubei Emission Trading Scheme"
}