{
  "doc_id": "9d1d0c76bb0b4068",
  "url": "http://www.hbets.cn/view_325.html",
  "title": "关于举办温室气体管理师基础知识课程培训的通知",
  "content": "深化生态环保合作 践行绿色发展理念 东盟多国齐聚湖北共商应对气候变化 叩响一带一路绿色发展新篇章 ——绿色发展与应对气候变化专题研讨会 导读：一带一路倡议自提出以来，从无到有、由点及面，逐步从中国方案成长为世界强音。处在一带一路和长江经济带战略关键节点的湖北，内陆开放、内需市场潜力和优势正在加速释放，展现出较强的经济发展韧性、良好的发展前景和走出去的意愿。 在此背景下，9月4日至7日由湖北碳排放权交易中心与中国——东盟环境保护合作中心、美国环保协会联合主办的绿色发展与应对气候变化专题研讨会在汉召开。 本次专题研讨会为期4天， 共有来自文莱、印度尼西亚、巴基斯坦、斯里兰卡等10个国家的环保部门和研究机构代表、专家学者等30余人受邀参会。参会代表通过专题沙龙、实地走访、主题演讲等多形式分享、交流各国在绿色发展和气候变化领域的经验，进一步提升我省工业企业节能降碳与应对气候变化的能力，增进与一带一路沿线国家政府和企业间的交流与合作，为我省企业走出去提供了一个广阔的市场和平台。 一带一路延伸绿色丝路 一带一路建设是党中央统筹国内国际两个大局做出的重大决策，习近平总书记要求高举和平、发展、合作、共赢旗帜，秉持亲诚惠容外交理念，以政策沟通、设施联通、贸易畅通、资金融通、民心相通为主要内容，与沿线各国共同打造政治互信、经济融合、文化包容的利益共同体、责任共同体和命运共同体，造福沿线国家人民，促进人类文明进步事业。 当前，全球和区域生态环境保护面临的挑战依然严峻，良好生态环境成为各国经济社会发展的基本条件和共同需求，绿色发展和生态环境保护成为各国共同追求的目标和全球治理的重要内容。 对此，中国—东盟环境保护合作中心副处长石峰认为，中国作为负责任大国，积极推动建立公平有效、合作共赢的国际气候治理体系，制定了具有雄心的2030年应对气候变化自主贡献目标，采取了卓有成效的节能减碳措施，向世界宣示了推动绿色低碳可持续发展的信念和决心。同时，中国通过南南合作为其他发展国家应对气候变化提供支持，共同实现可持续发展，打造人类命运共同体。对一带一路沿线发展中国家而言，应对气候变化既是共同面临的时代课题，也是开展国际合作的重要内容。中国的生态文明与环境保护经验可以与这些国家分享。如果忽视环保要求，建设进度与合作成果很可能因生态环境问题而受到严重干扰，甚至造成损失。 一带一路沿线国家的绿色需求 根据中国科学院相关团队对一带一路沿线——包括中国在内的38个主要国家的资源环境绩效评估，一带一路地区经济发展方式总体比较粗放，单位GDP能耗、原木消耗、物质消费和二氧化碳排放高出世界平均水平的一半以上，单位GDP钢材消耗、水泥消耗、有色金属消耗、水耗、臭氧层消耗物质达到或超过世界平均水平的两倍。 同时，该地区既是人类活动强烈区，又是生态环境脆弱区。该地区国土面积不到世界的40，人口却占世界的70以上，人口密度比世界平均水平高出一半以上，但该地区生态环境比较脆弱。其中有不少国家处于干旱、半干旱环境，森林覆盖率低于世界平均水平，有世界391的哺乳类物种、322的鸟类、289的鱼类和278的高等植物受到威胁，人均生态足迹虽低于世界平均水平，但也超出生态承载力的80以上。 这些数据说明，经济发展方式比较粗放、生态环境相对脆弱的现状已成为一带一路地区可持续发展的瓶颈，但同时也为沿线国家开展绿色发展领域的经济技术国际合作提供了巨大潜力和广阔空间。 作为最大的发展中国家，中国气候条件复杂，生态环境脆弱，也是最易受气候变化不利影响的国家之一。但多年来，中国通过调整经济和产业结构，优化能源结构，加强能源节约、提高能效，开展多种形式的低碳试点示范，建立碳排放权交易市场等途径，在应对气候变化方面取得举世瞩目的成绩。2011年到2015年，中国单位GDP二氧化碳排放累计下降20左右，非化石能源占一次能源消费比重达到12，均超额完成十二五规划目标任务。 今年5月国家主席习近平出席一带一路国际合作高峰论坛中强调我们要践行绿色发展的新理念，倡导绿色、低碳、循环、可持续的生产生活方式，加强生态环保合作，建设生态文明，共同实现2030年可持续发展目标，提出我们将设立生态环保大数据服务平台，倡议建立一带一路绿色发展国际联盟，并为相关国家应对气候变化提供援助。习近平主席的演讲和倡议，得到了国际社会积极响应和广泛支持。 在一带一路倡议下，中国参与全球绿色治理并提升其领导力聚焦到应对气候变化、环境生态保护和能源利用与转型这三个维度，三者相互关联、相辅相成，应对气候变化是主线，生态环境保护是应对气候变化的基础，而影响气候和环境的重要领域便是能源利用。 宏伟蓝图已然照亮现实 我国正在开展的生态文明建设和绿色发展实践，已经取得了一批理论创新和实践成果，集中体现了习近平总书记治国理念新战略新思想新举措，绿水青山就是金山银山已经成为指导我国生态文明和绿色发展实践的重大理论，内涵十分丰富，促进经济结构优化调整、生态环境质量改善，推动实现美丽中国梦。生态文明建设、绿色发展实践不仅为解决中国的环境问题作出贡献，也为全球环境治理、可持续发展提供了中国方案，做出了中国贡献。 4月26日，环境保护部、外交部、发展改革委、商务部联合发布《关于推动绿色一带一路建设的指导意见》，为绿色丝路勾画出了美好蓝图，凝聚各方共识，明确了共同的目标。 碳市场成为生态转型新名片 在绿色一带一路建设中，湖北充分发挥了拥有良好生态资源的优势，明确绿色发展的目标和路径，以经济、社会、环境的可持续发展为宗旨，以传统产业升级改造为支撑，以发展绿色新兴产业为导向，让绿色发展成为展现湖北形象的发力点。 作为湖北省低碳经济发展平台和绿色金融服务中心，湖北碳交易中心围绕应对气候变化的各项目标开展了一系列工作。在会上，湖北碳排放权交易中心交易部的负责人向参会代表详细介绍了湖北碳交易试点的工作及积极成果，截至目前，湖北碳市场配额累计成交31亿吨，交易总额72亿元，居全国首位；中心在全国率先推出了碳质押贷款、托管、碳排放权现货远期交易产品等一系列碳金融创新业务；建立11N能力建设服务体系，累计开展了近5000余人次企业培训活动，承建了应对气候变化南南合作培训基地，一批绿色拓新企业脱颖出。以碳交易产业链有效促进企业节能减排，支撑实体经济低碳转型发展，并在企业走出去的过程中逐步打造绿色发展与合作的新亮点。 以碳市场建设搭建环保产业技术新桥梁 巴黎协定的签署为全球应对气候变化行动搭建了新的制度框架，并进一步推动了碳交易体系及碳市场的建设。碳市场作为一种市场手段，在抑制温室气体排放过程中发挥了积极作用，鉴于此，中国及其他发展中国家携手利用碳市场机制进行节能减排、应对气候变化具有重大意义。 湖北作为全国首批纳入碳排放权交易的试点省份，经过三年的平稳运行，通过碳交易这一市场化的减排机制，共实现企业排放总量下降2691万吨，实现三年持续性下降，同比下降率达314、552、259。湖北的经济结构和发展水平在全国具有典型性，湖北碳交易试点的成功证明了工业结构偏重地区开展碳交易有助于低碳转型，中西部欠发达地区开展碳交易具有可行性，证明碳交易制度在中国切实可行，行之有效。这些实践经验使得其他国家也纷纷表达了加快建立国内碳市场进程的强烈意愿。 全国碳交易能力建设培训中心华电武昌热电 培训基地参观 全国碳交易能力建设培训中心华新水泥培训基地参观 去年12月，我们成功举办了2016年度应对气候变化能力建设研讨会，来自十多个东盟国家的39名代表参与了会议，并得到了一致好评。 研讨会的负责人介绍道。这次的研讨会选取了中国的农、林、渔三大产业向参会的各国代表介绍了在应对气候变化领域的相关经验；工业方面则选择了电力和水泥两大行业为湖北的标杆，结合实地参观、实时讲解的丰富形式让参会代表更加深入地了解华电武昌热电、华新水泥厂等相关机构的实践案例及成功经验；同时会议还针对一带一路沿线国家应对气候变化领域的需求做出了分析，对东南亚及南亚地区应对气候变化和建立碳交易的运行原理与有关事项展开讨论。我们希望通过对中国应对气候变化具体经验的分享，让更多一带一路沿线国家了解应对气候变化的方法，了解湖北，从而进一步推动区域绿色、循环、低碳发展，增进湖北与一带一路沿线国家在商贸、经济、学术等领域的交流。 全国碳交易能力建设培训中心为学员颁发结课证书 务实推动应对气候变化领域交流共享 随着一带一路倡议逐渐惠及更广区域，湖北碳排放权交易中心将秉持强烈的使命感与责任感，凭借九省通衢的区位优势，以敢为人先的拓新精神面对接下来的机遇和挑战，力争在更广转型泛的领域中发挥出更大的作用。一是继续坚定地走低碳、循环的绿色发展道路，积极开展应对气候变化领域的对外合作；二是继续进行制度创新、产品创新和管理创新，更好地服务市场的需要；三是推进市场共享和经验共享，发挥市场开放带来的倍增效应和规模效应，通过资本、技术、人才和经验的输出，为一带一路注入绿色发展新动力。 志合者，不以山海为远。近四年来，在各国人民的携手努力下，绿色丝路的宏伟蓝图已然照亮现实。下一步，湖北还将继续以应对气候变化为契机，着力深化生态环保合作，践行绿色发展理念，共同构建优势互补、互利共赢的绿色一带一路新格局，让世界两条重要的经济动脉和文化长廊走出历史深处，合奏时代交响",
  "section": "Center_Dynamics",
  "publish_date": "2025-08-06T00:00:00",
  "view_count": null,
  "content_length": 3824,
  "content_hash": "f9125028e3a20dc0ae5df52a51c145c4",
  "scraped_at": "2025-08-08T22:50:38.292501",
  "source": "HBETS",
  "source_name_cn": "Hubei Carbon Emission Trading Center",
  "source_name_en": "Hubei Emission Trading Scheme"
}