{
  "doc_id": "da286ca818994747",
  "url": "http://www.hbets.cn/view_1573.html",
  "title": "湖北省产品碳足迹公共服务平台正式发布",
  "content": "11月3日，湖北绿色融资企业项目座谈会暨首批湖北绿色融资企业授牌仪式在湖北联投集团总部举行，湖北联投集团子公司东湖高新集团旗下武汉光谷环保科技股份有限公司和子公司清能集团旗下的长江智慧分布式能源有限公司，被授予湖北绿色融资企业深绿证书，成为首批获评的湖北绿色融资企业。 本次授牌是落实中国人民银行湖北省分行推进绿色金融标准体系建设的重要举措。由两家企业自主申报，第三方专业权威机构开展实地核查、材料收集并出具评价报告，湖北碳排放权交易中心承建的湖北绿色金融综合服务平台简称鄂绿通完成审核并授予证书。 从政策制定到落地实施 湖北加快绿色金融标准体系建设 今年以来，为加快绿色金融、碳金融体系建设，中国人民银行湖北省分行联合省发改委、省经信厅、省财政厅、省生态环境厅、省地方金融局六部门印发了《湖北绿色融资企业评价指南》、《湖北绿色融资企业项目评价指南》简称评价指南，为绿色企业融资奠定了制度基础。作为全国首个省级绿色评价标准，评价指南还在2023中国国际服务贸易交易会-全球碳市场发展论坛上正式对外发布。 为进一步推进绿色融资企业项目评价工作开展，10月24日，中国人民银行湖北省分行正式印发《湖北省绿色融资企业项目评价工作实施方案》，明确由湖北碳排放权交易中心负责对接市场主体绿色评价需求，负责第三方机构准入、随机分配、评价报告审核和复核、企业库、项目库管理等事项，保障评价结果的准确性与权威性。随后，湖北碳排放权交易中心配套开发了湖北绿色融资企业项目在线评价系统。 该评价指南通过门槛准入和指标设置，为金融机构、市场主体提供高效、清晰的绿色企业项目识别支持工具，鼓励各金融机构创新融资对接机制，对参评绿色企业项目采取多层次、差异化的融资支持政策，可将贷款利率、授信额度、贷款期限等内容与评价结果挂钩，激励企业加强绿色生产、经营和管理，带动经济绿色低碳转型发展。 中国人民银行湖北省分行货币信贷处处长朱华表示，近年来，人民银行湖北省分行认真践行服务碳市场发展的国家所需、湖北所能、未来所向理念，积极构建金融政策体系和工作协同机制，大力发展绿色金融，拓宽绿色低碳产业融资渠道，促进湖北碳金融创新走在全国前列。 从建设平台到创新服务 湖北推出系列特色碳金融产品 湖北，是全国首批碳排放权交易试点省份、全国碳排放权注册登记结算机构落户地以及全国首批气候投融资试点，拥有省属唯一金融控股平台——湖北宏泰集团，该集团是全国唯一在金控背景下同时建设地方和全国两个碳市场的国有企业。基于上述条件，湖北在创新碳金融产品上，具有得天独厚的优势。 2021年，由省发改委牵头，省经信厅、省生态环境厅、省地方金融局、中国人民银行湖北省分行联合共建，湖北碳排放权交易中心承建的鄂绿通平台正式上线运行，旨在打造绿色项目识别、绿色评价、融资对接、专家服务、绿色技术对接、ESG信息披露等全方位、全流程服务。截至10月31日，平台共有508个项目申报，入驻金融机构达51家，专家库拥有专家99人，融资总额超1500亿元。 基于湖北碳排放权配额，中国人民银行湖北省分行还出台了《湖北碳排放权配额质押贷款操作指引》，湖北碳排放权交易中心发布了碳排放配额回购交易业务细则，明确了碳质押、碳回购等碳金融业务流程，助力企业盘活碳资产。例如，黄石东贝铸造有限公司以自有预分配配额作为质押物，从民生银行武汉分行获得300万元的质押贷款中信证券与广水华鑫冶金工业有限公司签订《湖北碳排放配额回购交易协议》，交易金额1000万元。 截至目前，湖北碳市场累计完成12笔碳质押贷款和碳回购交易，融资总额近7亿元。据了解，湖北碳排放权交易中心还将继续联合金融机构，推出更多契合企业需求的金融产品。 从碳金融到绿色金融 湖北逐步构建多元化金融服务 除开展碳金融创新外，湖北碳排放权交易中心还推动旗下管理平台湖北环境资源交易中心，积极开展排污权抵质押贷款。2022年6月，中国人民银行湖北省分行、省生态环境厅及中国银行保险监督管理委员会湖北监管局出台了《湖北省排污权抵质押贷款操作指引暂行》。企业可以以有偿取得的排污权为质押物，在遵守国家法律法规和信贷政策的前提下，向金融机构申请贷款。 自2022年以来，湖北环境资源交易中心深入省内各地市，积极开展政策宣讲，为企业答疑解惑，共为全省近11个地市的36家排污企业办理排污权抵质押贷款授信14652亿元，总贷款额达4077亿。 在助力金融机构实现碳中和方面，湖北碳排放权交易中心还开发了碳排放监测云平台，助力金融机构实现了碳排放情况的精细化管理，构建金融领域的创新型绿色低碳场景。全国首家专业运营碳普惠体系的国有企业武汉碳普惠管理有限公司，开发了金融机构碳核算平台，覆盖金融机构自身运营碳核算和投融资活动碳核算两大功能模板，助力金融机构识别碳排放分布、摸清碳资产家底。 湖北宏泰集团党委委员、副总经理，湖北碳排放权交易中心党委书记、董事长吴玉祥表示：发展绿色金融，是推动产业朝着绿色低碳转型发展的重要手段。湖北碳排放权交易中心将继续推动绿色金融创新，服务实体经济需要，为国家推进生态文明建设贡献湖北智慧和力量。",
  "section": "Center_Dynamics",
  "publish_date": "2025-07-16T00:00:00",
  "view_count": null,
  "content_length": 2100,
  "content_hash": "3f3baa6331bc0160296b5bb807489a5d",
  "scraped_at": "2025-08-08T22:44:53.589081",
  "source": "HBETS",
  "source_name_cn": "Hubei Carbon Emission Trading Center",
  "source_name_en": "Hubei Emission Trading Scheme"
}