{
  "doc_id": "e7b84db8cd303f94",
  "url": "http://www.hbets.cn/view_275.html",
  "title": "湖北省产品碳足迹公共服务平台正式发布",
  "content": "今年是全国碳排放权交易市场建设的关键之年。在年初召开的全国碳排放权交易市场建设工作部署电视电话会议上，国家发展改革委党组成员、副主任张勇同志在全面动员部署全国碳市场建设工作的同时，重点强调能力建设工作是全国碳市场建设的重中之重。能力建设工作为何如此重要？湖北试点的成功即是最好的佐证。 所谓碳市场能力建设，即是对全国碳市场的各类参与主体，包括政府、控排企业、第三方核查机构、金融机构等开展形式多样的综合培训，目的是为了让市场参与主体提前熟悉碳市场政策法规，熟练操作报送、登记和交易系统，具备完成减排义务、提供专业化服务的能力。如果能力建设过程中某个环节缺失和不足，极易出现核查数据失真导致市场公信力丧失、企业碳资产管理能力薄弱导致履约成本升高等情况发生，对碳市场初期的发展将带来巨大的风险和不确定性。 湖北如何解决碳市场能力建设问题？ 自2014年起，湖北省发改委开展了多维度、全方位的能力建设培训工作。一是强化政府部门理论基础。通过省委党校开设碳市场、碳金融课程，将碳交易理论和市场体系基础知识普及到县处级干部层面；二是提升控排企业碳资产管理能力。通过国资、发改等行政主管部门联合主办的形式，提高企业对碳交易的重视程度，集中或分区域对控排企业开展了3000余人次的培训活动；三是统一核查标准与规范。对核查员进行了200余人次的培训，为湖北核查和履约工作打下了坚实基础；四是吸引金融机构参与碳金融创新。分别在银行、基金、证券公司等金融机构开展培训，促进金融资金和业务模式进入碳市场；五是推广CCER项目开发。针对全省农林管理部门开展了两期600余人次的林业碳汇开发和户用沼气开发培训会，储备了一大批CCER项目；六是发行《湖北碳市场月刊》，宣贯碳市场政策和市场信息，加强企业对碳交易工作的认识，提升了碳资产管理意识及管理能力，为促进企业积极参与碳市场并推动全省企业顺利履约起到重要的促进作用。 良好的能力建设工作为湖北试点打下坚实基础 基于良好的能力建设，湖北碳市场自启动以来持续健康发展。在减排方面，企业通过能力建设，了解了当前节能行业的主要技术，核算了减排成本和配额购入成本，综合考虑多方因素后，积极投入资金进行节能技改。首个履约年度湖北138家控排企业排放总量同比减少767万吨，同比下降314；其中，81家企业排放同比下降1662万吨，26家企业排放增长率下降，市场履约率达100；在市场方面，企业通过能力建设，基本掌握市场波动规律，结合自身需求及时参与市场交易。自湖北碳市场启动以来，市场价格稳定、交易活跃，市场交易量、交易额、累计日均成交量等指标居全国首位；在金融创新方面，企业通过能力建设，丰富了企业开展绿色融资的工作思路，提升了企业碳资产管理能力。湖北试点质押贷款、基金、众筹、托管等创新碳金融产品层出不穷，碳金融规模领跑全国。 能力建设立足中部、辐射全国 在国家发改委的要求下，湖北作为中部唯一的碳排放权交易试点省份，一直致力于服务非试点省份碳市场能力建设工作。启动初期，湖北即与山西、安徽、江西等中部省份签订了碳排放权交易跨区域合作交流框架协议，组织针对中西部省份开展了6次区域碳市场建设研讨和培训会，先后应邀前往江西、广西、安徽和浙江等非试点省份进行能力建设培训。大量的对外能力建设工作也为湖北培育了一支高学历、能战斗、专业强的师资力量和管理团队，形成了一整套的能力建设标准化教程和管理体系，为开展各项能力建设工作提供了强有力的保障。随着全国首个碳市场能力建设实体培训中心——碳汇大厦的建立，湖北已具备成为全国碳交易能力建设培训中心的良好基础。 全国碳交易能力建设培训中心规划 根据全国碳交易能力建设培训中心建设规划，湖北将重点建设118的能力建设服务体系，即： 1个实体培训中心：碳汇大厦——能力建设中心总建筑面积达5000平米，包括能容纳400人的培训中心和模拟交易中心。 1个互联网培训中心：全国碳交易能力建设培训中心官网提供5大类、100余个碳市场能力建设相关教学视频，支持PC和移动端的高稳定性在线、离线访问，提供高互动、高分享性的学习体验，并配合能力建设在线考核评价体系，建成全周期跟进式的学习管理系统（LMS），实现能力建设的全流程信息化服务与管理。 8个行业培训示范基地：学员深入企业第一线，示范企业现场讲解碳排放计量、碳资产管理、碳会计、碳金融管理经验，共享行业标杆先进的节能减排案例，能力培训看的见摸得着。 一流的配套设施，一套行之有效的能力评估机制，多样灵活高效的培训组织形式，湖北碳排放权交易中心将竭诚为全国碳市场的各类参与主体提供全方位的综合性优质服务，为助力全国碳市场建设打下良好的能力基础。 湖北碳市场欢迎您！全国碳交易能力建设培训中心欢迎您！",
  "section": "Center_Dynamics",
  "publish_date": "2016-04-22T00:00:00",
  "view_count": 5197,
  "content_length": 1948,
  "content_hash": "ac533e2ca172b64f3e3cb13806c9052f",
  "scraped_at": "2025-08-09T07:19:22.675381",
  "source": "HBETS",
  "source_name_cn": "Hubei Carbon Emission Trading Center",
  "source_name_en": "Hubei Emission Trading Scheme"
}