{
  "doc_id": "f520540665982aba",
  "url": "http://www.hbets.cn/view_222.html",
  "title": "湖北省产品碳足迹公共服务平台正式发布",
  "content": "2015年7月1日，湖北省启动2014年度碳配额清缴履约工作次日，亚东水泥有限公司通过湖北省碳排放配额登记注册系统足额提交2014年度配额，成为湖北省内碳排放交易首家承担履约责任、完成清缴义务的企业。 湖北亚东水泥有限公司是由台湾远东集团通过新加坡亚东工业投资私人有限公司与亚东投资有限公司共同设立的外商合资企业。公司始终贯彻执行国家节能减排和淘汰落后水泥产能的政策，致力于打造高环保、高品质、高效率、低成本三高一低的大型现代化模范水泥厂。2008-2013 年共实施了能源系统优化、纯低温余热发电、电机系统节能改造、粉磨系统优化等多项技术改造工程，水泥能耗标准已达到国家行业先进水平。当前，正大力开拓环保治污、节能减排等新兴业务。参与碳排放权交易市场是湖北亚东水泥有限公司当前走清洁发展之路的重要课题。 自湖北省碳交易试点工作开展以来，湖北亚东水泥有限公司始终对湖北省碳排放交易试点的相关工作保持高度关注，认真研究碳排放交易相关政策，积极开展碳交易市场跟踪和策略研究。 2014年，湖北亚东水泥有限公司被湖北省纳入碳排放配额管理单位，由于近年来产能的不断攀升，湖北省发改委发放的碳排放配额缺口较大。为此，亚东水泥决心化压力为动力，以碳排放权交易为契机，积极开展多方面举措，促进节能减排目标实现。一方面，公司制定了周密的节能减排工作计划，进一步加大投入，加强技术改造，以科技创新手段，降低单位二氧化碳排放强度，鼓励资源综合利用，尽快降低碳排放总量；另一方面，公司积极进行碳资产管理，在碳市场中逢低购入所需配额，对于完成首个履约年度控排任务一直信心满满。 今年是湖北开展碳排放权交易试点工作的首年，湖北亚东水泥成为首批完成碳排放交易履约的企业，与湖北亚东水泥有限公司一直以来在节能减排方面坚持不懈的努力分不开。 一、利用两条新型干法水泥生产线窑头、窑尾的余热，配套建设了一套装机容量为185MW的纯低温余热电站。项目建设投资29亿元，实现每小时发电13千度，每吨熟料可回收电量27度以上，2014年余热净发电量99048千度 节约标煤33181吨。 二、对全厂有节能空间的风机、水泵类等电气设备进行变频技术改造。我司投入约2500万元进行节能技术改造，有效降低大功率设备之耗电量。2014年实现节约电量30062574度，节约标煤1007105吨。 三、加强管理、提高设备运转率和产量，降低单位产品能耗。我司成立了节能小组，对各生产车间的能源消耗逐月进行对比，比较及检讨处理日常与节能降耗相关的工作，研讨新的节能降耗方案并对可行方案进行实施，力争每吨熟料和水泥能耗达到同行业先进水平。 湖北亚东水泥有限公司通过采用国际先进的生产工艺和采取一系列节能减排措施，2014年水泥和熟料各项能耗均低于《水泥单位产品能源消费限额（GB16780-2012）之国际先进值。2014年通过碳交易市场购买了20万吨碳排放量，所花成本约500万元。 为做好试点以来的第一次碳配额清缴工作，湖北亚东水泥有限公司在前期的各项准备工作上也下足了功夫。此前，该公司先后完成了2014年碳排放监测计划、2014年碳排放状况报告、2014年度温室气体排放报告等一系列工作，并于2015年4月、5月配合核查机构完成了2014年度碳排放量的核查和审定机构的复核，最终核定了2014年度的碳排放量，为该公司首先完成配额清缴奠定了基础。 湖北亚东水泥有限公司碳交易业务参与人表示：在参与碳交易试点的过程中，对碳排放交易有了更深刻的了解和更感性的认识。企业通过参与碳交易，深切认识到节能减排、低碳环保的重要意义和企业自身所肩负的社会责任，认识到企业必须进一步加强节能减排管理，持续降低生产能耗，从源头上努力减少碳排放。由于之前做了充分的准备工作，所以这次的履约过程非常顺利。 在接下去的试点阶段中，湖北亚东水泥有限公司将在分析和总结以往碳交易工作相关经验的基础上，进一步加强节能减排管理，密切关注碳市场动态，深化碳交易策略研究，努力做好碳排放试点工作，逐步积累起有益的经验。",
  "section": "Center_Dynamics",
  "publish_date": "2025-07-16T00:00:00",
  "view_count": null,
  "content_length": 1666,
  "content_hash": "5dd5f9bf4b0f0144782cfe6ed657df90",
  "scraped_at": "2025-08-08T22:52:33.723402",
  "source": "HBETS",
  "source_name_cn": "Hubei Carbon Emission Trading Center",
  "source_name_en": "Hubei Emission Trading Scheme"
}