{
  "doc_id": "002c7873f020691d",
  "url": "https://www.cnemission.com/article/news/jysdt/201506/20150600000899.shtml",
  "title": "广碳所举办第一届会员大会 发布碳金融产品创新举措",
  "content": "来源： 时间： 来源： 时间： 值广东碳市场2014碳交易年度履约之际，2015年6月10日上午，由广州碳排放权交易所（简称广碳所）主办、浦发银行广州分行协办的创新与可持续发展——广东碳交易信息发布会暨第一届会员大会在广州交易所集团隆重举行。会议由广碳所副总裁黄凯主持。 本次大会旨在推广宣传广东省碳交易市场特色和经验，为政府、企业和专家学者提供一个共商广东碳市场建设和碳金融创新的对话平台。国家应对气候变化战略研究与国际合作中心、广东省发改委、广东省金融办、广东省证监局、人民银行广州分行、英国驻广州总领事馆、广州市发改委、广州市金融工作局、南沙金融工作局筹备组、广州公共资源交易中心、广东省碳排放权交易机制研究设计工作小组单位、相关行业协会、控排企业、投资机构代表等参加了会议。 广州市发改委资环处副处长王婷婷与广州市金融工作局副巡视员陈平分别致辞，国家发改委应对气候变化战略研究与国际合作中心碳市场管理部窦勇介绍了全国碳市场建设与CCER制度；广碳所总裁靳国良发布了广东省碳交易市场信息及活跃与创新措施，并发布了国内首创的碳排放配额在线抵押融资与碳交易法人账户透支两款碳金融产品；浦发银行广州分行副行长黄道平介绍了与广碳所在碳金融产品创新方面的合作进展。广碳所将在做好碳现货产品创新的基础上，积极探索开展碳衍生品研究。 本次大会成果丰硕，特别是壳牌能源（中国）有限公司与华能国际电力股份有限公司广东分公司签署了互换交易协议。这也是国内首笔互换交易和迄今为止成交量最大的订制结构交易，不仅包括了配额、减排量资产的交易，也包含了非标期权的构思。在满足国家和广东省合规性的前提下，在促进碳市场健康发展的交易类型上进行了有益的尝试。环保桥（上海）环境技术咨询有限公司与广东大唐国际潮州发电有限公司签署了CCER交易协议。上海宝碳新能源环保科技有限公司与北京天润新能投资有限公司签署了广东碳市场投资合作协议。 为活跃广东碳排放权交易市场，推进广东省碳排放权交易工作顺利开展，广碳所在本次大会上推出了一系列广东碳交易活跃与创新的措施，包括优化交易方式、交易经手费与会员费减免优惠、CCER交易方式创新以及开户流程简化等，加强对交易参与人的免费培训与操作指引，逐步开通银行网点开户，等等。 本次大会上，广碳所向壳牌能源（中国）有限公司、华能碳资产经营有限公司、汉能碳资产管理（北京）股份有限公司、上海宝碳新能源环保科技有限公司、环保桥（上海）环境技术咨询有限公司、广东中石油国际事业有限公司、贵州恒远碳资产管理有限公司、北京太铭基业投资咨询有限公司、暨南大学资源环境与可持续发展研究所、广东粤电环保有限公司等颁发了会员证书，还向广东省低碳促进会、广东省节能协会、广东省低碳企业协会、广东省低碳产业技术协会分别颁发了碳中和证书，上述四个协会购买CCER共计260吨用于碳中和，向社会公众传播低碳环保生活理念。 中国碳市场建设正迎来重大机遇期，广碳所将抓住全国统一碳市场和的广东自贸区建设的契机，不断升级服务与产品创新，为打造立足广东、服务全国、面向世界的第三方交易公共服务平台不懈努力！服务政府、服务企业、服务会员。广碳所拥有稳健和辉煌的过去，以及正在上下求索创新的现在，得益于政府部门的支持和与会员单位的通力合作，正在走向灿烂的未来。 当天下午，广碳所还举行了广东省CCER与碳金融产品创新研讨会，邀请国家发改委应对气候变化战略研究与国际合作中心、中科院广州能源所、中山大学、暨南大学的专家和广东省控排企业代表、金融机构及国内投资会员进行了轻松愉快的座谈，为广东碳市场的创新发展集思广益。 文章正文 值广东碳市场 2014 碳交易年度履约之际， 2015 年 6 月 10 日上午，由广州碳排放权交易所（简称广碳所）主办、浦发银行广州分行协办的  创新与可持续发展 —— 广东碳交易信息发布会暨第一届会员大会  在广州交易所集团隆重举行。会议由广碳所副总裁黄凯主持。 本次大会旨在推广宣传广东省碳交易市场特色和经验，为政府、企业和专家学者提供一个共商广东碳市场建设和碳金融创新的对话平台。国家应对气候变化战略研究与国际合作中心、广东省发改委、广东省金融办、广东省证监局、人民银行广州分行、英国驻广州总领事馆、广州市发改委、广州市金融工作局、南沙金融工作局筹备组、广州公共资源交易中心、广东省碳排放权交易机制研究设计工作小组单位、相关行业协会、控排企业、投资机构代表等参加了会议。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  广州市发改委资环处副处长王婷婷与广州市金融工作局副巡视员陈平分别致辞，国家发改委应对气候变化战略研究与国际合作中心碳市场管理部窦勇介绍了全国碳市场建设与 CCER 制度；广碳所总裁靳国良发布了广东省碳交易市场信息及活跃与创新措施，并发布了国内首创的碳排放配额在线抵押融资与碳交易法人账户透支两款碳金融产品；浦发银行广州分行副行长黄道平介绍了与广碳所在碳金融产品创新方面的合作进展。广碳所将在做好碳现货产品创新的基础上，积极探索开展碳衍生品研究。 本次大会成果丰硕，特别是壳牌能源（中国）有限公司与华能国际电力股份有限公司广东分公司签署了互换交易协议。这也是国内首笔互换交易和迄今为止成交量最大的订制结构交易，不仅包括了配额、减排量资产的交易，也包含了非标期权的构思。在满足国家和广东省合规性的前提下，在促进碳市场健康发展的交易类型上进行了有益的尝试。环保桥（上海）环境技术咨询有限公司与广东大唐国际潮州发电有限公司签署了 CCER 交易协议。上海宝碳新能源环保科技有限公司与北京天润新能投资有限公司签署了广东碳市场投资合作协议。 为活跃广东碳排放权交易市场，推进广东省碳排放权交易工作顺利开展，广碳所在本次大会上推出了一系列广东碳交易活跃与创新的措施，包括优化交易方式、交易经手费与会员费减免优惠、 CCER 交易方式创新以及开户流程简化等，加强对交易参与人的免费培训与操作指引，逐步开通银行网点开户，等等。 本次大会上，广碳所向壳牌能源（中国）有限公司、华能碳资产经营有限公司、汉能碳资产管理（北京）股份有限公司、上海宝碳新能源环保科技有限公司、环保桥（上海）环境技术咨询有限公司、广东中石油国际事业有限公司、贵州恒远碳资产管理有限公司、北京太铭基业投资咨询有限公司、暨南大学资源环境与可持续发展研究所、广东粤电环保有限公司等颁发了会员证书，还向广东省低碳促进会、广东省节能协会、广东省低碳企业协会、广东省低碳产业技术协会分别颁发了碳中和证书，上述四个协会购买 CCER 共计 260 吨用于碳中和，向社会公众传播低碳环保生活理念。 中国碳市场建设正迎来重大机遇期，广碳所将抓住全国统一碳市场和的广东自贸区建设的契机，不断升级服务与产品创新，为打造  立足广东、服务全国、面向世界  的第三方交易公共服务平台不懈努力！服务政府、服务企业、服务会员。广碳所拥有稳健和辉煌的过去，以及正在上下求索创新的现在，得益于政府部门的支持和与会员单位的通力合作，正在走向灿烂的未来。 当天下午，广碳所还举行了广东省 CCER 与碳金融产品创新研讨会，邀请国家发改委应对气候变化战略研究与国际合作中心、中科院广州能源所、中山大学、暨南大学的专家和广东省控排企业代表、金融机构及国内投资会员进行了轻松愉快的座谈，为广东碳市场的创新发展集思广益。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 3399,
  "content_hash": "c27db3230780951480bfc1a8c1a695c7",
  "scraped_at": "2025-08-09T01:02:22.891143",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}