{
  "doc_id": "0696d85fbe424502",
  "url": "https://www.cnemission.com/article/news/jysdt/202504/20250400003528.shtml",
  "title": "广州碳交中心参编的《粤港澳大湾区会展碳中和实施指南》正式发布",
  "content": "来源： 时间： 来源： 时间： 《粤港澳大湾区会展碳中和实施指南》（以下简称《指南》）发布会暨全球会展产业净零碳活动（NZCE）中国工作组第二次会议于2025年3月29日下午在2025澳门国际环保合作发展论坛及展览（MIECF）展会举行。 参编《指南》：明确路径和关键指引 《指南》由粤港澳大湾区18个来自会展、低碳、环保、能源及碳中和认证等专业领域单位以及32位专家共同编写完成。《指南》从碳排放核算、减排路径设计、碳抵消机制、信息披露等环节提出标准化框架，旨在为大湾区会展活动提供可量化的碳中和解决方案。广州碳交中心深度参与了《指南》的编制工作，并依托多年服务展会碳中和工作经验，为会展业碳核算、碳抵消路径以及碳中和提供了重要技术支持。 澳门环保展连续三年实现碳中和 大湾区零碳会展标杆效应凸显 作为《指南》的实践范例，澳门国际环保合作发展论坛及展览（MIECF）在同期宣布实现第三次展会碳中和。本届展会通过应用《指南》标准，主动削减场馆能源、物流运输、搭建耗材等核心环节的碳排放，并定向采购大湾区内优质碳信用项目，实现碳抵消量与排放量的100抵扣实现碳中和。 零碳展会：从成本负担到价值引擎 全球会展行业净零碳活动NZCE中国工作组第二次会议同场召开，广州碳交中心双碳咨询服务中心主任石榴以《零碳展会不仅是公益，是共贏》为主题进行分享。石榴以近年参与的多个低碳会展项目为例，剖析了零碳展会的多重效益。她指出：碳中和不仅是企业社会责任的表现，更是会展行业突破同质化竞争、提升品牌价值的新机遇。 通过采用清洁能源、优化物流、减少废物和提高资源利用率等措施，零碳展会能够降低运营成本，提升品牌形象，吸引更多关注可持续发展的参展商和观众，从而在市场竞争中占据优势。通过碳交易市场购买优质碳汇或碳信用，既能实现碳中和目标，又可助力乡村振兴、生态保护等工作，塑造差异化品牌形象。 此次活动的成功举办和《指南》的发布，标志着大湾区在会展业绿色低碳发展迈出了重要一步。广州碳交中心将继续发挥专业优势，与各方携手合作，共同推动大湾区乃至全国会展业的绿色转型，为实现碳达峰、碳中和目标贡献力量。 通讯员：石榴 文章正文 《粤港澳大湾区会展碳中和实施指南》 （ 以下简称《指南》 ） 发布会暨 全球会展产业净零碳活动（ NZCE ）中国工作组第二次会议于 2025 年 3 月 29 日下午在 2025 澳门国际环保合作发展论坛及展览（ MIECF ）展会举行。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  参编《指南》：明确路径和关键指引 《指南》由粤港澳大湾区 18 个来自会展、低碳、环保、能源及碳中和认证等专业领域单位以及 32 位专家共同编写完成。《指南》从碳排放核算、减排路径设计、碳抵消机制、信息披露等环节提出标准化框架，旨在为大湾区会展活动提供可量化的碳中和解决方案。广州碳交中心深度参与了《指南》的编制工作，并依托多年服务展会碳中和工作经验，为会展业碳核算、碳抵消路径以及碳中和提供了重要技术支持。 澳门环保展连续三年实现碳中和 大湾区零碳会展标杆效应凸显 EndFragment 作为《指南》的实践范例，澳门国际环保合作发展论坛及展览（ MIECF ）在同期宣布实现第三次展会碳中和。本届展会通过应用《指南》标准，主动削减场馆能源、物流运输、搭建耗材等核心环节的碳排放，并定向采购大湾区内优质碳信用项目，实现碳抵消量与排放量的 100 抵扣实现碳中和。 零碳展会：从 成本负担到价值引擎 全球会展行业净零碳活动 NZCE 中国工作组第二次会议同场召开，广州碳交中心双碳咨询服务中心主任石榴以《零碳展会不仅是公益，是共贏》为主题进行分享。石榴以近年参与的多个低碳会展项目为例，剖析了零碳展会的多重效益。她指出：碳中和不仅是企业社会责任的表现，更是会展行业突破同质化竞争、提升品牌价值的新机遇。 EndFragment 通过采用清洁能源、优化物流、减少废物和提高资源利用率等措施，零碳展会能够降低运营成本，提升品牌形象，吸引更多关注可持续发展的参展商和观众，从而在市场竞争中占据优势。通过碳交易市场购买优质碳汇或碳信用，既能实现碳中和目标，又可助力乡村振兴、生态保护等工作，塑造差异化品牌形象。 此次活动的成功举办和《指南》的发布，标志着大湾区在会展业绿色低碳发展迈出了重要一步。广州碳交中心将继续发挥专业优势，与各方携手合作，共同推动大湾区乃至全国会展业的绿色转型，为实现碳达峰、碳中和目标贡献力量。 通讯员：石榴 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2247,
  "content_hash": "468d0f320fa3e227d05d975d436cdae4",
  "scraped_at": "2025-08-09T01:01:24.204268",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}