{
  "doc_id": "081a4e6e7965b74a",
  "url": "https://www.cnemission.com/article/news/jysdt/202304/20230400002901.shtml",
  "title": "广碳所参编的栽培大型海藻碳足迹核算与评价标准等两项团体标准正式发布",
  "content": "来源： 时间： 来源： 时间： 广碳所参与编制的《栽培大型海藻碳足迹核算与评价标准》（TIPIF 0020-2023）及《栽培大型海藻碳汇监测技术规范》（TIPIF 0018-2023）于2023年3月30日在全国团体标准信息平台正式发布实施。 《栽培大型海藻碳足迹核算与评价标准》对栽培大型海藻碳足迹核算与评价相关术语和定义、原则、系统边界、计算方法、数据收集、碳足迹评价程序等作了规定，适用于核算与评价大型海藻在形成产品之前的上游生命周期过程的碳足迹。 《栽培大型海藻碳汇监测技术规范》适用于栽培大型海藻项目的碳汇监测，规定了栽培大型海藻项目的碳汇监测技术术语和定义、栽培海域合规性和栽培边界确定、碳库和温室气体排放源的确定、监测程序、质量保证与质量控制等内容。 大型海藻资源丰富，规模栽培大型海藻具有成本低、产量高、碳汇可计量、栽培可控性强等优势，上述标准通过建立栽培大型海藻碳汇监测、碳足迹核查与评价的标准体系，为后续栽培大型海藻碳汇项目开发提供技术基础，对量化和提升养殖海域的固碳增汇能力具有重要意义。 下一步，广碳所将积极推动自然资源领域生态系统碳汇交易体系建设及海洋领域固碳增汇机制研究，强化红树林、盐沼、海草床等滨海蓝碳系统化、市场化机制建设，服务广东省海洋牧场建设，推动海洋经济高质量发展，助力碳达峰、碳中和国家战略目标。 通讯员：张怡 文章正文 广碳所参与编制的《栽培大型海藻碳足迹核算与评价标准》（ TIPIF 0020-2023 ）及《栽培大型海藻碳汇监测技术规范》（ TIPIF 0018-2023 ）于 2023 年 3 月 30 日在全国团体标准信息平台正式发布实施。 《栽培大型海藻碳足迹核算与评价标准》对栽培大型海藻碳足迹核算与评价相关术语和定义、原则、系统边界、计算方法、数据收集、碳足迹评价程序等作了规定，适用于核算与评价大型海藻在形成产品之前的上游生命周期过程的碳足迹。 《栽培大型海藻碳汇监测技术规范》适用于栽培大型海藻项目的碳汇监测，规定了栽培大型海藻项目的碳汇监测技术术语和定义、栽培海域合规性和栽培边界确定、碳库和温室气体排放源的确定、监测程序、质量保证与质量控制等内容。 大型海藻资源丰富，规模栽培大型海藻具有成本低、产量高、碳汇可计量、栽培可控性强等优势，上述标准通过建立栽培大型海藻碳汇监测、碳足迹核查与评价的标准体系，为后续栽培大型海藻碳汇项目开发提供技术基础，对量化和提升养殖海域的固碳增汇能力具有重要意义。 下一步，广碳所将积极推动自然资源领域生态系统碳汇交易体系建设及海洋领域固碳增汇机制研究，强化红树林、盐沼、海草床等滨海蓝碳系统化、市场化机制建设，服务广东省海洋牧场建设，推动海洋经济高质量发展，助力碳达峰、碳中和国家战略目标。 通讯员：张怡 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1484,
  "content_hash": "60deb664d0daed477dc33bae83bf5952",
  "scraped_at": "2025-08-09T01:01:43.885167",
  "source": "GZETS",
  "source_detail": "广州排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}