{
  "doc_id": "0c56689c81f501f5",
  "url": "https://www.cnemission.com/article/news/jysdt/201907/20190700001701.shtml",
  "title": "中电联理事会赴广碳所开展自备电厂参与碳排放权交易情况调研座谈会",
  "content": "来源： 时间： 来源： 时间： 2019年7月19日上午，由中国电力企业联合会（以下简称中电联）与广州碳排放权交易中心有限公司（以下简称广碳所）共同举办的广东自备电厂参与碳排放权交易情况研讨会在广碳所成功举行。本次研讨会旨在进一步了解自备电厂参与广东碳交易试点相关政策及交易情况，探讨自备电厂在参与全国碳市场中存在的主要问题及对国家制定行业政策的建议。 中电联行业发展与环境资源部主任潘荔、中电联行环部环境保护与应对气候变化处处长张晶杰、广东省应对气候变化研究中心副所长张哲等专家及中国石化集团、广州越威、东莞建晖、宝钢湛江钢铁、珠海华丰、江门市明星纸业等自备电厂的代表出席本次调研会。会议由广碳所业务一部总监保佶主持。调研会上，广碳所业务一部保佶总监首先介绍广东碳市场的运营情况及广碳所的业务规模。随后张哲副所长重点介绍了广东碳市场的相关政策和各控排行业履约的总体情况。中电联行业发展与环境资源部主任潘荔表示此次调研会重在倾听自备电厂对于全国碳配额分配方案的诉求，寻求更多真实贴合我国电力行业发展的论据，以此作为基础制定全国电力行业政策。中电联行环部环境保护与应对气候变化处处长张晶杰则向与会企业阐述了自备电厂是发电行业的重要组成部分，是国家温室气体排放控制的重要领域。自备电厂不仅具有发电行业的整体特点，又有处于不同行业的自身特点，是国家制定全国电力行业相关制度及政策不可忽视的一环。在讨论环节中，自备电厂代表们统一认为不应将自备电厂与公用电厂按同一标准分配配额，全国电力行业碳交易政策制定应兼顾公平性、效益性和系统性。最后，来自各行业的自备电厂代表根据自身情况向中电联提出关于碳配额分配方案、核算方式的相关诉求，并就自备电厂参与碳排放权交易的相关政策及存在的问题进行了充分的讨论和交流。 文章正文 2019年7月19日上午，由中国电力企业联合会（以下简称中电联）与广州碳排放权交易中心有限公司（以下简称广碳所）共同举办的广东自备电厂参与碳排放权交易情况研讨会在广碳所成功举行。本次研讨会旨在进一步了解自备电厂参与广东碳交易试点相关政策及交易情况，探讨自备电厂在参与全国碳市场中存在的主要问题及对国家制定行业政策的建议。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  中电联行业发展与环境资源部主任潘荔、中电联行环部环境保护与应对气候变化处处长张晶杰、广东省应对气候变化研究中心副所长张哲等专家及中国石化集团、广州越威、东莞建晖、宝钢湛江钢铁、珠海华丰、江门市明星纸业等自备电厂的代表出席本次调研会。会议由广碳所业务一部总监保佶主持。 调研会上，广碳所业务一部保佶总监首先介绍广东碳市场的运营情况及广碳所的业务规模。随后张哲副所长重点介绍了广东碳市场的相关政策和各控排行业履约的总体情况。 中电联行业发展与环境资源部主任潘荔表示此次调研会重在倾听自备电厂对于全国碳配额分配方案的诉求，寻求更多真实贴合我国电力行业发展的论据，以此作为基础制定全国电力行业政策。中电联行环部环境保护与应对气候变化处处长张晶杰则向与会企业阐述了自备电厂是发电行业的重要组成部分，是国家温室气体排放控制的重要领域。自备电厂不仅具有发电行业的整体特点，又有处于不同行业的自身特点，是国家制定全国电力行业相关制度及政策不可忽视的一环。 在讨论环节中 ，自备电厂代表们统一认为不应将自备电厂与公用电厂按同一标准分配配额，全国电力行业碳交易政策制定应兼顾公平性、效益性和系统性。 最后 ， 来自各行业的自备电厂代表 根据 自身情况向中电联提出关于碳配额分配方案 、 核算方式的相关诉求 ， 并就自备电厂参与碳排放权交易的相关政策及 存在 的问题进行了充分的讨论和交流 。 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1909,
  "content_hash": "7eb48d0f6ac0fb8f8165d379028de54c",
  "scraped_at": "2025-08-09T01:02:00.960387",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}