{
  "doc_id": "0cebf0a042d71fa3",
  "url": "https://www.cnemission.com/article/news/jysdt/202404/20240400003265.shtml",
  "title": "广州碳交中心支持制定的《广州市发展绿色金融支持碳达峰行动实施方案》正式印发",
  "content": "近日，中共广州市委金融委员会办公室印发了《广州市发展绿色金融支持碳达峰行动实施方案》，实施方案提出了广州市发展绿色金融支持碳达峰的阶段性目标，部署了八大行动共计二十四条举措。实施方案的出台将助力打造符合广州实际的绿色金融服务体系，有力支持广州市如期实现碳达峰目标，为广州高质量发展注入新动能、塑造新优势。广州碳交中心作为核心支持单位，承接了广州市委金融办《广州绿色金融支持双碳战略政策研究》项目，发挥广东绿金委秘书处专业能力优势，全力支持实施方案编制工作，为实施方案出台作出了积极贡献。下一步，广州碳交中心将根据国家和广东省、广州市关于绿色金融和双碳工作的部署，继续发挥碳领域和绿色金融专业优势，支持各项绿色金融举措的落地，服务好绿色金融支持碳达峰的行动。 全文：穗金委办20242号中共广州市委金融委员会办公室关于印发广州市发展绿色金融支持碳达峰行动实施方案的通知 各区人民政府，市政府各部门、各直属机构：《广州市发展绿色金融支持碳达峰行动实施方案》已经市人民政府同意，现印发给你们，请认真贯彻执行。执行中遇到问题，请径向我办反映。 中共广州市委金融委员会办公室 2024年4月3日 广州市发展绿色金融支持碳达峰行动实施方案 为深入贯彻落实党中央、国务院关于做好碳达峰碳中和工作的决策部署，打造符合广州实际的绿色金融服务体系，有力支持我市如期实现碳达峰目标，根据《中共广东省委 广东省人民政府关于完整准确全面贯彻新发展理念推进碳达峰碳中和工作的实施意见》、《广东省人民政府关于印发广东省碳达峰实施方案的通知》（粤府202256号）、《广东省人民政府办公厅关于印发广东省发展绿色金融支持碳达峰行动实施方案的通知》（粤办函2022219号）、《中共广州市委 广州市人民政府关于完整准确全面贯彻新发展理念推进碳达峰碳中和工作的实施意见》、《广州市人民政府关于印发广州市碳达峰实施方案的通知》（穗府20237号），制定如下实施方案。一、总体要求（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神、中央经济工作会议及中央金融工作会议精神，深入贯彻落实习近平生态文明思想和习近平总书记对广东系列重要讲话和重要指示精神，完整准确全面贯彻新发展理念，积极服务和融入新发展格局，立足广州实际，着力推动高质量发展，加大绿色金融改革创新力度，统筹全市绿色金融发展与绿色金融安全，探索绿色低碳投融资新模式、新路径，助力绿美广州生态建设，推动经济社会发展绿色化、低碳化，为高质量发展注入新动能、塑造新优势。（二）基本原则。1强化创新驱动与引领示范。坚持创新引领，通过绿色金融政策体系、组织体系、标准体系和产品服务体系等领域创新，增强绿色金融供给能力和服务能力。2强化政府引导与社会参与。加强政府在绿色金融规划指导、规范运作、服务保障等方面的作用，建立健全激励约束机制，支持绿色金融市场化、专业化发展。3统筹低碳技术发展与产业转型需要。立足现代产业体系绿色低碳发展和城乡绿色发展需求，既要支持绿色技术创新与绿色产业发展，也要支持高碳产业的低碳化转型，防止一刀切，避免盲目对高碳排放行业抽贷断贷。4统筹金融创新与风险防控。牢牢守住不发生系统性金融风险底线，积极稳妥、有力有序、精准务实推进各项创新，强化风险意识，提升绿色金融领域新型风险识别与防控能力。（三）目标要求。力争到2025年，与碳达峰相适应的绿色金融服务体系更加优化，绿色金融标准体系更加完善，风险控制体系不断健全，金融机构监管和信息披露更加强化，绿色金融产品和市场体系不断丰富。全市绿色贷款余额增速高于各项贷款余额增速，绿色贷款占比、绿色债券发行量不断提高，绿色保险全面深入参与气候和环境风险治理。到2030年，绿色金融服务体系基本健全，绿色信贷占全部贷款余额的比重进一步提高，多样化的绿色金融产品与衍生工具不断创新丰富，生态产品价值实现与交易体系不断完善；碳市场运行实现成熟化专业化，与碳达峰目标相匹配的碳市场体系基本建成；支持广州实现碳达峰目标和推动绿美广州生态建设取得显著成效。二、主要措施（一）绿色金融发展能级提升行动。1提升绿色金融改革创新先行引领示范作用。持续增强花都区绿色金融改革创新辐射带动能力，支持花都区强化绿色金融服务城市发展、城乡融合和乡村振兴的作用。支持黄埔区探索绿色金融支持服务绿色企业和绿色技术创新发展的模式，推动制造业结构优化，加大对新能源、半导体与集成电路、电子信息等战略性产业和新技术促进产业节能增效的支持力度，拓宽绿色企业和绿色技术融资渠道。支持南沙区高质量开展国家气候投融资试点工作，推动气候投融资项目库、国家自主贡献项目库和气候投融资国际合作平台建设。（花都区、黄埔区、南沙区政府牵头，市委金融办、市发展改革委、市生态环境局配合，中国人民银行广东省分行、国家金融监督管理总局广东监管局支持）2强化绿色金融支持城市绿色化转型。强化城市建设、城乡深度融合和城市运行重点项目的绿色金融运用，加强绿色金融对超低能耗建筑、近零能耗建筑、星级绿色建筑、零碳建筑和既有建筑的节能改造，工程建设废弃资源综合利用，市政公用设施智能化改造，充电桩及储能设施建设等领域的支持力度，建立绿色金融与经济低碳转型相互促进的长效机制。（越秀区、天河区、海珠区、荔湾区、番禺区、白云区政府牵头，市委金融办、市发展改革委、市生态环境局、市住房城乡建设局、市城市管理和综合执法局配合，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广州供电局支持）3统筹绿色金融支持乡村振兴和生态产品价值实现。支持从化区、增城区复制推广绿色金融服务乡村振兴经验，探索绿色金融支持生态产品价值实现和生物多样性保护经验。（从化区、增城区政府牵头，市委金融办、市发展改革委、市生态环境局、市林业园林局配合，中国人民银行广东省分行、国家金融监督管理总局广东监管局支持）（二）绿色金融体系建设行动。4完善绿色金融标准、信用和企业碳账户体系。鼓励绿色金融标准研究，强化绿色金融标准应用。完善穗碳平台等企业碳账户体系建设，强化数据支撑，扩大应用场景。深化穗碳平台等工具在政府、金融机构、企业的推广应用，鼓励将穗碳平台嵌入绿色金融服务流程，为绿色金融服务提供平台支撑。依托企业征信机构优化企业碳排放强度的碳信用报告服务体系。依托广州碳排放权交易中心等专业技术机构，探索企事业单位自身运营及投融资活动、个人减碳行为的碳排放核算登记和碳足迹跟踪。加强生态环境信息、碳排放信息等与粤信融中小融信易贷等平台产融对接。（市委金融办、市发展改革委、市工业和信息化局、市生态环境局、市交通运输局、市住房城乡建设局、市市场监管局、各区政府按职责分工落实，中国人民银行广东省分行、广州供电局支持）5推动金融机构绿色转型。加快推动地方法人金融机构绿色化转型和能力建设。鼓励金融机构制定支持碳达峰行动的工作方案与中长期战略规划，建立鼓励性的绩效考核、激励约束和内部风险管理制度。开展金融业绿色低碳专项行动，鼓励有条件的金融机构实施零碳（低碳）机构建设示范、绿色金融产品创新示范、绿色项目金融服务模式创新示范、绿色金融数字信息系统改造提升示范、金融机构环境信息和投融资活动碳足迹披露示范。（市委金融办、市财政局按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持）6完善绿色金融组织体系。大力支持广州期货交易所建设，服务绿色发展，打造完整期货产业链。鼓励有条件的金融机构组建绿色金融专业部门、建设特色分支机构，在资源配置、产品创新、审批权限、考核激励等方面给予政策倾斜。支持金融机构和地方金融组织设立并完善绿色金融业务中心、培训中心、产品创新实验室、研究院等组织机构，提升绿色金融产品研发和绿色金融风险防控能力。鼓励中外资金融机构、国有企业和社会资本设立服务经济绿色低碳转型的产业基金，支持现有产业投资基金投向绿色低碳领域。支持设立和发展服务绿色发展的地方金融组织，鼓励区域股权交易市场开展绿色金融业务。支持依托广东碳市场加快建设粤港澳大湾区碳市场。积极发挥广州市粤港澳大湾区创新碳金融中心功能，探索建设绿色认证中心。（市委金融办、市发展改革委、市生态环境局、市国资委按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局、广州期货交易所支持）7丰富绿色金融产品体系。支持广州期货交易所加快推动电力、多晶硅等服务绿色发展的期货品种研发上市进程。积极推动期现货结合业务发展，服务绿色低碳转型。鼓励金融机构开展绿色金融产品创新，提供专业化、差异化服务。搭建绿色债券服务平台，建立绿色债券项目储备机制，支持符合条件的金融机构、地方金融组织和企业在境内外发行绿色债券、转型债券和绿色资产证券化产品，鼓励金融机构和企业通过信用风险缓释凭证和担保增信等方式，降低绿色低碳企业发债难度和成本。支持金融机构开发绿色和可持续发展主题的理财、信托、基金等金融产品。鼓励保险机构创新绿色产业、绿色建筑、气候变化指数、智能与新能源汽车等绿色保险产品，探索差异化的保险费率机制。持续开展巨灾指数保险业务。推广保险期货信贷等综合融资服务模式。支持小额贷款公司开发绿色小额贷款产品，鼓励政府性融资担保机构发展绿色融资担保业务，支持金融租赁公司、融资租赁公司为新能源、绿色低碳和节能环保等领域提供租赁服务。（市委金融办、市发展改革委、市工业和信息化局、市财政局、市农业农村局、市国资委按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局、广州期货交易所支持）8加快培育绿色金融中介服务体系。大力发展绿色金融专业服务机构，鼓励碳核算与核查、绿色认证、碳评级、环境咨询、绿色资产评估、数据服务、碳中和登记等绿色服务机构快速发展，建立健全对绿色低碳项目和企业的识别、认证、评估以及风险管理体系。积极发挥广州市绿色金融协会、广州绿色金融研究院、广州绿色金融服务中心等平台作用，强化行业交流、培训教育、能力建设、专家咨询和课题研究等服务。支持各类绿色金融研究机构、专业智库、社会组织和培训机构创新发展。（市委金融办、市发展改革委、市生态环境局、市社会组织管理局、各区政府按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持）（三）绿色金融服务产业优化升级行动。9支持绿色低碳产业体系建设。引导金融机构加大资金投入力度，综合运用信贷、债券、租赁、产业基金和保险资金投资等方式，支持太阳能、生物质能、风电等新能源及气电等低碳清洁能源产业发展，推动氢能全产业链发展，支持新型电力系统建设，推进综合智慧能源产业发展。探索与碳排放强度挂钩的绿色供应链金融服务方案，支持新一代电子信息技术、智能与新能源汽车、生物医药与健康、智能装备与机器人、轨道交通、新能源与节能环保、新材料与精细化工、数字创意等战略性新兴产业集群低碳发展。鼓励金融机构根据产业链数字图谱和重点行业碳达峰路线图，积极开展绿色小微金融、绿色低碳供应链金融等创新，推动降低全产业链碳排放强度。建立产业园绿色低碳发展的正面清单，引导金融机构对产业园区循环化、绿色化改造给予重点授信支持，鼓励产业链上下游实体企业充分运用期货和期权等工具对冲风险。（市委金融办、市发展改革委、市工业和信息化局、各区政府按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持）10支持绿色低碳技术攻关和推广应用。探索建立绿色低碳技术清单管理机制，引导金融机构加大对低碳、零碳、负碳相关新技术和新装备攻关的支持力度，鼓励金融机构为绿色技术转移、转化及产业化提供金融整体解决方案。持续开展企业上市高质量发展领头羊行动，发挥上交所南方中心、深交所广州服务基地、北交所新三板华南基地和广东股权交易中心等平台作用，加强对绿色企业上市的支持和服务。支持广东股权交易中心建设绿色双碳板，引导天使投资、创业投资、私募股权投资基金投向绿色关键核心技术攻关等领域。（市委金融办、市科技局、各区政府按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持）11支持重点领域碳达峰行动和传统高耗能产业低碳转型。面向广州市碳达峰实施方案十大行动，以碳排放强度和绿色属性为核心指标，优化完善市、区两级绿色企业和项目库，推动纳入绿色产品、绿色专利等信息，推进常态化融资对接。鼓励金融机构将企业碳排放信息、第三方环境信用评价等环境绩效纳入授信审批管理流程，采取差别定价、授信，对钢铁、石化、水泥、造纸等企业形成控碳减排的约束激励，推动高耗能产业低碳转型。支持金融机构运用碳减排支持工具，为符合政策要求的两高企业降耗升级、绿色转型提供贷款。持续督促从事涉收集、贮存、运输、利用、处置危险废物的单位依法投保环境污染责任保险，鼓励其他企业自愿投保。鼓励保险机构参与环境风险治理体系建设。（市委金融办、市发展改革委、市工业和信息化局、市生态环境局、市国资委、各区政府按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局支持）（四）碳金融市场创新发展行动。12完善碳金融市场功能。依托广州碳排放权交易中心探索搭建环境权益交易与金融服务平台。鼓励金融机构在符合监管规定的前提条件下，参与碳市场交易，为碳交易提供开户、结算、资金存管、清算、碳资产管理等服务。探索碳交易跨境便利化机制，开展碳排放交易外汇试点，积极引入港澳等境外投资者使用跨境人民币支付系统。深化国际碳边境调节机制研究。（市委金融办、市生态环境局、市发展改革委按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局支持）13丰富发展碳金融工具。支持广州期货交易所研发上市碳排放权等期货品种。完善碳配额现货远期、碳配额回购业务，深化碳资产抵押融资、碳资产托管等碳金融业务，探索发展碳基金、碳信托、碳租赁、碳排放权收益结构性存款、碳资产管理、碳交易信用保证和碳汇损失保险等金融服务，提升碳市场流动性。支持金融机构开发基于碳排放权、排污权、用能权、绿证等环境权益及其他绿色项目收费权的抵质押融资模式，探索建立环境权益抵质押登记及公示系统。研究建立以碳减排量为项目效益量化标准的市场化低碳投资基金。（市委金融办、市发展改革委、市生态环境局按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局、广州期货交易所支持）14推广碳普惠和碳账户应用。鼓励金融机构开发基于碳普惠等自愿减排项目的绿色金融产品和服务，探索开设个人碳账户、发行碳信用卡等。鼓励政府机关、企事业单位、社会团体和个人参与碳中和行动，购买碳普惠减排量等碳减排产品抵消生产经营、生活消费、大型活动等产生的碳排放。支持各区及符合条件的园区、机构申报碳账户、碳普惠、碳汇等绿色普惠金融创新试点。（市委金融办、市生态环境局、市工业和信息化局、各区政府按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局、广州供电局支持）（五）绿色金融协同赋能行动。15推动生态产品实现经济价值和支持生物多样性保护。完善基于生态系统碳汇的生态产品价值实现市场化体系，支持广州碳排放权交易中心建设生态产品价值实现平台，推动生态产品价值核算结果在金融领域的运用。扩大林业碳汇交易规模，加快推进海洋、湿地、城市绿地等领域生态系统碳汇方法学开发和项目落地、开展碳汇核算试点。支持金融机构围绕国家植物园、国家湿地公园等生物多样性保护重点领域和生态友好型项目，开发符合生态碳汇和生物多样性保护特点的金融产品。（市委金融办、市发展改革委、市规划和自然资源局、市生态环境局、市农业农村局、市林业园林局按职责分工负责，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持）16推动绿色金融和转型金融有效衔接。整合行业协会、产业链供应链核心企业、研究机构和金融机构力量，积极参与转型金融标准研究编制工作。以支持绿色低碳转型为主线，组织开展建筑建材、煤电、钢铁、农业等企业碳排放及向低碳转型状况、未来转型路线和转型融资需求摸查，推动转型金融标准率先在广州落地应用，引导金融机构支持高碳经济活动（包括企业、项目和金融资产）向零碳（低碳）目标转型。（市委金融办、市发展改革委、市市场监管局按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持）17发挥金融科技对绿色金融推动作用。发挥金融科技对绿色企业、项目进行数字画像和自动化评估作用，提高绿色企业和项目库数字化水平。深化金融科技创新监管试点、资本市场金融科技创新试点和国家区块链创新应用试点，鼓励围绕服务绿色发展申报试点项目，推动金融科技创新应用服务绿色金融。鼓励在绿色出行、绿色消费等领域稳步扩大数字人民币试点范围。（市委金融办牵头，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持）（六）绿色金融合作交流行动。18推动粤港澳大湾区绿色金融标准和服务互认共认。发挥粤港澳大湾区绿色金融联盟和广州市粤港澳大湾区创新碳金融中心等平台作用，推广应用中欧可持续金融共同分类目录，联合港澳开展绿色金融、碳金融领域标准、体系和产品研究，推动标准和服务互认互鉴。支持广州碳排放权交易中心等机构探索包括碳排放配额、核证自愿减排量等登记、交易、结算规则衔接，加强与国际机构和平台的交流合作，在绿色和可持续发展评价、气候投融资等方面先行先试。（市委金融办、市发展改革委、市生态环境局、市市场监管局、各区政府按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持）19强化粤港澳大湾区绿色金融市场有效联通。深入落实《南沙方案》，搭建绿色金融跨境服务平台，支持企业赴港澳发行绿色债券，促进金融资源与绿色项目有效对接。充分发挥广州南沙粤港合作咨询委员会超级联系人作用，探索跨境绿色融资、绿色金融资产跨境转让，支持港澳地区相关机构和其他境外投资者通过直接投资、合格境外机构投资者（QFII）、合格境外有限合伙人（QFLP）等渠道参与绿色投资。（市委金融办、市发展改革委、市国资委、各区政府按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持）20加强绿色金融国际合作交流。积极对接国际金融组织和机构，吸引境外金融机构、主权基金、养老基金、ESG（环境、社会和公司治理）基金为绿色项目提供投融资和技术服务。鼓励金融机构探索以人民币计价的碳金融衍生品，支持使用人民币作为相关交易的跨境结算货币。深化绿色一带一路合作，鼓励金融机构支持先进绿色技术、产品、服务走出去。办好国际金融论坛（IFF）全球年会、中国（广州）国际金融交易博览会等国际性主题活动，构建绿色金融国际交流合作平台。（市委金融办、市发展改革委、市财政局、南沙区政府按职责分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持）（七）绿色金融风险监测防控行动。21强化金融机构应对转型风险能力。推动金融机构合理测算高碳资产风险敞口，健全风险压力测试体系，有效覆盖气候变化金融风险和经济绿色低碳的转型风险，不断优化资产质量，研究风险应对措施。（中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持，市委金融办、市财政局配合）22构建绿色金融业务风险监测防范机制。推动金融机构强化内控机制措施，加强绿色金融产品资金跟踪管理，防范资金使用项目出现洗绿风险，建立资金违规使用挪用有效处置机制。推动金融机构、债券发行人和中介机构等强化绿色债券资金用途监管和违约风险监测。完善环境权益抵质押融资的操作流程、风险处置流程和处置体系。发挥广州金融风险监测防控中心绿色金融风险监测系统作用，积极运用科技手段提升绿色金融风险识别能力，支持为金融机构和绿色金融相关业务主体提供环境风险监测服务。（中国人民银行广东省分行、国家金融监督管理总局广东监管局、广东证监局支持，市委金融办、市发展改革委、市财政局、市国资委等配合）（八）绿色金融激励约束行动。23强化绿色金融创新发展政策支持。统筹完善绿色金融扶持政策体系，加大市级扶持力度，充分发挥财政资金引导作用。鼓励符合条件的绿色领域建设项目申报新增地方政府专项债券需求。支持各区政府因地制宜完善绿色金融发展扶持政策、设立绿色金融发展专项资金。积极用好中国人民银行支小支农再贷款、再贴现、碳减排支持工具等结构性货币政策工具，激励金融机构加大对绿色领域的融资支持力度。将符合条件的绿色贷款和绿色债券作为发放再贷款的合格抵押品，便利银行机构管理流动性。支持绿色金融创新项目申报省级金融创新奖。（市委金融办、市发展改革委、市财政局、各区政府按职能分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局支持）24健全绿色金融约束机制。持续开展绿色金融评价，拓展评价结果应用场景，将评价结果作为中国人民银行专项货币政策使用、市区两级扶持政策和财政资金管理招标的参考依据。加强金融机构监管和环境信息披露监管，探索统一环境信息披露标准，建立环境信息披露平台，逐步实现法人金融机构、绿色债券发行人环境信息强制披露。探索依托广州碳排放权交易中心建立绿色中介服务机构第四方评价机制。积极推动绿色金融地方立法。（市委金融办、市发展改革委、市财政局、市生态环境局、各区政府按职能分工落实，中国人民银行广东省分行、国家金融监督管理总局广东监管局支持）三、保障措施（一）加强组织领导与统筹协调。由市委金融办负责建立相关工作机制，协调推动解决工作中的重点难点问题。各有关单位要加强联动配合，形成有效工作合力，工作情况及时报市委金融办汇总。（二）建立数字化信息共享机制。推进绿色低碳信息共享，定期归集、更新各类型碳账户、绿色项目库、环境信用信息等绿色信息，建立面向金融机构的信息推送机制。（三）加强统计监测。完善绿色信贷、绿色债券专项统计制度，探索建立涵盖银行、保险、证券、信托的绿色金融统计指标体系和绿色金融统计工作制度，加强对地方政府与金融机构推进绿色金融工作的监测。 公开方式：主动公开 抄送：市政府办公厅，中国人民银行广东省分行，国家金融监督管理总局广东监管局，广东证监局，广州期货交易所，广州供电局。中共广州市委金融委员会办公室 2024年4月8日印发",
  "section": "Center_Dynamics",
  "publish_date": "2024-04-11T00:00:00",
  "view_count": null,
  "content_length": 9119,
  "content_hash": "1c64e4150fb607008d83449a85b2a151",
  "scraped_at": "2025-08-09T08:00:19.304277",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}