{
  "doc_id": "0e23d368835b8ea8",
  "url": "https://www.cnemission.com/article/news/jysdt/201402/20140200000653.shtml",
  "title": "广碳所开创中国特色碳交易市场体制",
  "content": "来源： 时间： 来源： 时间： 广碳所开创中国特色碳交易市场体制 广州全力打造国家碳金融中心城市 党的十八届三中全会提出，加快生态文明建设，实行生态补偿制度和碳排放权交易，使市场在资源配置中起决定性作用。碳排放权交易，就是利用市场机制降低减排成本，实现绿色发展的最有效手段之一，是我国运用市场化机制，推动生态文明建设的最大举措。 2012年9月，广东省碳交易试点正式起航，开启了中国基于碳排放总量控制下的首宗配额交易。2013年12月16日，广州碳排放权交易所（中心）（以下简称广碳所）成功组织中国首次碳排放权配额竞价拍卖，300万吨配额迅速售罄，总成交金额18亿元；12月19日，广东省碳交易在广碳所顺利启动，首日交易创下国内五个第一，迅速引发全球关注。按配额规模计算，广东已成为全球第二大（仅次于欧盟）、国内第一大碳交易市场。 广州是国家级生态文明建设示范区和广东省低碳试点城市，近年来全力打造低碳城市体系，积极推进绿色、低碳、环保、智慧转型，高标准建设广碳所，努力打造国家碳金融中心城市，低碳转型升级取得丰硕成果。 组织国内首次配额有偿发放 广碳所是省政府指定的碳排放权配额有偿发放和市场交易平台。成立以来，广碳所一直致力于打造立足广东、服务全国、面向世界的第三方交易服务平台，以碳排放权和排污权交易带动广东低碳经济、环保产业的发展，推动发展模式实现由外延型向内生型转变。 2012年9月11日，广东省省长朱小丹与国家发改委副主任解振华共同为广碳所揭牌，标志着广东省碳排放权交易试点正式启动。当天，4家水泥企业与广碳所签署了为新建项目储备的130万吨碳排放权配额认购协议，标志性地开创了中国基于碳排放总量控制下的一级市场首例配额交易，为建立全国统一的碳排放市场提供了有力的借鉴。 广东省配额分配具有鲜明的市场化特色，即实行部分免费发放和部分有偿发放。2013年12月16日，广碳所成功组织广东省2013年度首次配额有偿发放竞价活动，这也是国内组织的首次碳排放权配额的有偿发放。首次竞价活动异常火爆，有效申报量为5073921万吨，超过发放总量6913。28家控排企业和新建项目单位竞价成功，竞买总量为300万吨，总成交金额为18亿元人民币。 今年1月6日，广碳所再次实施广东省2013年度第二次配额有偿发放竞价活动。46家控排企业和新建项目单位竞价成功，竞买总量为3892761万吨，总成交金额为23357亿元人民币。 创新碳交易与补偿发展新模式 2013年12月19日，广东省碳交易在广碳所正式启动，解振华副主任与徐少华常务副省长共同敲响开市锣，全面启动广东碳排放权交易，欧阳卫民副市长代表广州市政府在启动仪式上致辞。 除首日交易创下国内碳市场的五个第一并迅速引发全球关注以外，在启动当天，广碳所还成功撮合广东省首笔核证自愿减排量项目交易进行签约。该交易由广东中石油国际事业有限公司购买中广核风电有限公司广东台山下川岛风电场项目产生的1万吨核证自愿减排量，交易价格为20元每吨，创国内核证自愿减排量交易价格新高，为增强广东碳市场影响力打下了坚实的基础。 广碳所亦已开展林业碳汇交易前期研究，储备了中国首例在国际VCS平台通过审核并注册挂牌的自愿减排林业碳汇288万吨。2013年12月，广碳所促成该林业碳汇项目进行部分预售签约，探索区域生态补偿的分配和交易机制，充分发挥市场配置资源的决定性作用。此外，广碳所已与国内五大CDM项目储备中心签署了合作协议，储备了大量CCER项目资源。 去年1月，广碳所获得国家发改委备案批准，正式成为首批5家国家温室气体自愿减排交易机构之一。在第二届中国（广州）国际金融交易博览会（以下简称第二届金交会）期间，广碳所推出的个人、机构购碳业务累计成交2000多吨自愿减排量，并向参与金交会的广东省省委书记胡春华、广东省省长朱小丹等省、市领导各赠送1吨碳减排量交易证书。 目前，广碳所正着手开发机构个人购碳、碳积分交易电子化平台建设、低碳产品认证等工作，探索基于互联网碳交易的金融新模式和更好地为实体企业服务的新形式。同时，广碳所还积极联合广东省内低碳领域各协会与梅州市、湛江市、清远市、阳山县等地、市、县合作开展生态区域补偿项目，创新绿色发展模式，推动广东省产业转型升级服务新机制。 积极开展碳金融创新与国际合作 为积极加快碳金融发展与创新，在第二届金交会期间，广碳所与浦发银行和兴业银行签署了共150亿元的意向授信协议，用于搭建绿色金融服务平台以及合同能源管理、碳基金、碳债券、CCER等项目开发。在广东省副省长陈云贤等领导的指导和省、市金融办的直接领导下，广碳所正抓住广州打造国家碳金融中心城市的契机，逐步开展碳金融创新拓展。 广碳所积极拓宽国际合作渠道，与美国环保协会、日本贸易振兴机构和北九州市经济事务所、德国国际合作机构、英国驻广州总领事馆、澳大利亚全球市场司、国际排放贸易协会等国际组织建立了良好合作关系，并与世界银行集团旗下的国际金融公司达成了开展碳金融产品创新的合作意向。另外，广碳所与北京航空航天大学、中山大学等建立教学实习基地，并联合中国人力资源和社会保障部教育培训中心等机构率先在全国开展首个碳交易师培训，成为国内专业碳交易师培训的标杆。目前已累计开班4期，培训碳交易师精英129人。第五期碳交易师培训将在3月2日开启。 广州建设智慧低碳城市 作为国家中心城市和我国主要的国际贸易中心，广州坚持低碳发展之路，大力建设低碳城市体系，市委、市政府提出了低碳经济、智慧城市、幸福生活、走新型城市化发展道路的战略，要求将广州建成广东省宜居城乡的首善之区和服务全国、面向世界的现代化国际大都市，不断提升城市生态文明水平、核心竞争力、文化软实力和国际影响力。 广州市是我国第一个全域规划城市。广州坚持以人为本、生态为先的理念，践行低碳转型、绿色发展之路。通过加强组织协调、明确责任分工、完善政策支持等举措，强化在低碳社区、智能交通、低碳建筑等领域的低碳专项行动，构建低碳产业体系、低碳能源体系、低碳交通体系、低碳建筑体系、低碳社区体系，优化低碳空间布局、加强低碳技术转移、倡导低碳生活方式，抓好十大低碳工程，不断取得低碳城市建设的更多成效。 自2007年以来，广州六次参加无车日活动。副市长欧阳卫民等领导还选择走路上班。2012年7月，为有效改善城市大气环境，广州市开始实行中小客车总量调控措施。广东省交通运输厅官网数据显示，2013年1-10月，广州市交通运输行业直接或间接取得的节能量折合标准煤达109万吨，减排二氧化碳284万吨。目前，广州市交通运输万家企业已累计完成十二五节能量进度的8628。 2013年6月，在第二届金交会期间，按照政府引导、全民参与、循序渐进、创新融合的原则，广州全面开展低碳发展行动。广州金交会投资管理公司与广碳所签署金交会碳中和协议，认购1000吨碳进行展会碳中和。 今年1月16日，在广州市市长陈建华、中兴通讯董事长侯为贵等见证下，广州市政府与中兴通讯在穗签订低碳战略合作协议。根据协议，中兴通讯将在广州打造中兴绿色低碳中心，使之成为华南地区最大、功能最齐全的低碳服务中心和节能环保技术研发孵化基地。 目前，广碳所积极抓住广东启动碳交易的契机，按照一年开好局，二年整体提升，三年成就见效的目标，加快加大投入，开展排污、林业碳汇、海洋碳汇交易试点，打造服务全省和全国的碳交易平台，创新发展碳金融产业，形成政府引导、社会投入为主的低碳发展的创新投融资体制，立志为广州转型经济发展方式，打造成为国家碳金融中心城市尽力尽职；为广州走绿色增长、低碳发展之路，升级成为宜业宜居的低碳城市尽心尽力；为广州适应新型城市发展的需要，实现经济社会的平稳、健康、可持续发展，一马当先。 文章正文 广碳所开创中国特色碳交易市场体制 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  广州全力打造国家碳金融中心城市 党的十八届三中全会提出，加快生态文明建设，实行生态补偿制度和碳排放权交易，使市场在资源配置中起决定性作用。碳排放权交易，就是利用市场机制降低减排成本，实现绿色发展的最有效手段之一，是我国运用市场化机制，推动生态文明建设的最大举措。 2012 年 9 月，广东省碳交易试点正式起航，开启了中国基于碳排放总量控制下的首宗配额交易。 2013 年 12 月 16 日，广州碳排放权交易所（中心）（以下简称广碳所）成功组织中国首次碳排放权配额竞价拍卖， 300 万吨配额迅速售罄，总成交金额 18 亿元； 12 月 19 日，广东省碳交易在广碳所顺利启动，首日交易创下国内五个第一，迅速引发全球关注。按配额规模计算，广东已成为全球第二大（仅次于欧盟）、国内第一大碳交易市场。 广州是国家级生态文明建设示范区和广东省低碳试点城市，近年来全力打造低碳城市体系，积极推进绿色、低碳、环保、智慧转型，高标准建设广碳所，努力打造国家碳金融中心城市，低碳转型升级取得丰硕成果。 组织国内首次配额有偿发放 广碳所是省政府指定的碳排放权配额有偿发放和市场交易平台。成立以来，广碳所一直致力于打造立足广东、服务全国、面向世界的第三方交易服务平台，以碳排放权和排污权交易带动广东低碳经济、环保产业的发展，推动发展模式实现由外延型向内生型转变。 2012 年 9 月 11 日，广东省省长朱小丹与国家发改委副主任解振华共同为广碳所揭牌，标志着广东省碳排放权交易试点正式启动。当天， 4 家水泥企业与广碳所签署了为新建项目储备的 130 万吨碳排放权配额认购协议，标志性地开创了中国基于碳排放总量控制下的一级市场首例配额交易，为建立全国统一的碳排放市场提供了有力的借鉴。 广东省配额分配具有鲜明的市场化特色，即实行部分免费发放和部分有偿发放。 2013 年 12 月 16 日，广碳所成功组织广东省 2013 年度首次配额有偿发放竞价活动，这也是国内组织的首次碳排放权配额的有偿发放。首次竞价活动异常火爆，有效申报量为 5073921 万吨，超过发放总量 6913 。 28 家控排企业和新建项目单位竞价成功，竞买总量为 300 万吨，总成交金额为 18 亿元人民币。 今年 1 月 6 日，广碳所再次实施广东省 2013 年度第二次配额有偿发放竞价活动。 46 家控排企业和新建项目单位竞价成功，竞买总量为 3892761 万吨，总成交金额为 23357 亿元人民币。 创新碳交易与补偿发展新模式 2013 年 12 月 19 日，广东省碳交易在广碳所正式启动，解振华副主任与徐少华常务副省长共同敲响开市锣，全面启动广东碳排放权交易，欧阳卫民副市长代表广州市政府在启动仪式上致辞。 除首日交易创下国内碳市场的五个第一并迅速引发全球关注以外，在启动当天，广碳所还成功撮合广东省首笔核证自愿减排量项目交易进行签约。该交易由广东中石油国际事业有限公司购买中广核风电有限公司广东台山下川岛风电场项目产生的 1 万吨核证自愿减排量，交易价格为 20 元每吨，创国内核证自愿减排量交易价格新高，为增强广东碳市场影响力打下了坚实的基础。 广碳所亦已开展林业碳汇交易前期研究，储备了中国首例在国际 VCS 平台通过审核并注册挂牌的自愿减排林业碳汇 288 万吨。 2013 年 12 月，广碳所促成该林业碳汇项目进行部分预售签约，探索区域生态补偿的分配和交易机制，充分发挥市场配置资源的决定性作用。此外，广碳所已与国内五大 CDM 项目储备中心签署了合作协议，储备了大量 CCER 项目资源。 去年 1 月，广碳所获得国家发改委备案批准，正式成为首批 5 家国家温室气体自愿减排交易机构之一。在第二届中国（广州）国际金融交易博览会（以下简称第二届金交会）期间，广碳所推出的个人、机构购碳业务累计成交 2000 多吨自愿减排量，并向参与金交会的广东省省委书记胡春华、广东省省长朱小丹等省、市领导各赠送 1 吨碳减排量交易证书。 目前，广碳所正着手开发机构  个人购碳、碳积分交易电子化平台建设、低碳产品认证等工作，探索基于互联网碳交易的金融新模式和更好地为实体企业服务的新形式。同时，广碳所还积极联合广东省内低碳领域各协会与梅州市、湛江市、清远市、阳山县等地、市、县合作开展生态区域补偿项目，创新绿色发展模式，推动广东省产业转型升级服务新机制。 积极开展碳金融创新与国际合作 为积极加快碳金融发展与创新，在第二届金交会期间，广碳所与浦发银行和兴业银行签署了共 150 亿元的意向授信协议，用于搭建绿色金融服务平台以及合同能源管理、碳基金、碳债券、 CCER 等项目开发。在广东省副省长陈云贤等领导的指导和省、市金融办的直接领导下，广碳所正抓住广州打造国家碳金融中心城市的契机，逐步开展碳金融创新拓展。 广碳所积极拓宽国际合作渠道，与美国环保协会、日本贸易振兴机构和北九州市经济事务所、德国国际合作机构、英国驻广州总领事馆、澳大利亚全球市场司、国际排放贸易协会等国际组织建立了良好合作关系，并与世界银行集团旗下的国际金融公司达成了开展碳金融产品创新的合作意向。另外，广碳所与北京航空航天大学、中山大学等建立教学实习基地，并联合中国人力资源和社会保障部教育培训中心等机构率先在全国开展首个碳交易师培训，成为国内专业碳交易师培训的标杆。目前已累计开班 4 期，培训碳交易师精英 129 人。第五期碳交易师培训将在 3 月 2 日开启。 广州建设智慧低碳城市 作为国家中心城市和我国主要的国际贸易中心，广州坚持低碳发展之路，大力建设低碳城市体系，市委、市政府提出了低碳经济、智慧城市、幸福生活、走新型城市化发展道路的战略，要求将广州建成广东省宜居城乡的首善之区和服务全国、面向世界的现代化国际大都市，不断提升城市生态文明水平、核心竞争力、文化软实力和国际影响力。 广州市是我国第一个全域规划城市。广州坚持以人为本、生态为先的理念，践行低碳转型、绿色发展之路。通过加强组织协调、明确责任分工、完善政策支持等举措，强化在低碳社区、智能交通、低碳建筑等领域的低碳专项行动，构建低碳产业体系、低碳能源体系、低碳交通体系、低碳建筑体系、低碳社区体系，优化低碳空间布局、加强低碳技术转移、倡导低碳生活方式，抓好十大低碳工程，不断取得低碳城市建设的更多成效。 自 2007 年以来，广州六次参加无车日活动。副市长欧阳卫民等领导还选择走路上班。 2012 年 7 月，为有效改善城市大气环境，广州市开始实行中小客车总量调控措施。广东省交通运输厅官网数据显示， 2013 年 1-10 月，广州市交通运输行业直接或间接取得的节能量折合标准煤达 109 万吨，减排二氧化碳 284 万吨。目前，广州市交通运输万家企业已累计完成十二五节能量进度的 8628 。 2013 年 6 月，在第二届金交会期间，按照政府引导、全民参与、循序渐进、创新融合的原则，广州全面开展低碳发展行动。广州金交会投资管理公司与广碳所签署金交会碳中和协议，认购 1000 吨碳进行展会碳中和。 今年 1 月 16 日，在广州市市长陈建华、中兴通讯董事长侯为贵等见证下，广州市政府与中兴通讯在穗签订低碳战略合作协议。根据协议，中兴通讯将在广州打造中兴绿色低碳中心，使之成为华南地区最大、功能最齐全的低碳服务中心和节能环保技术研发孵化基地。 目前，广碳所积极抓住广东启动碳交易的契机，按照一年开好局，二年整体提升，三年成就见效的目标，加快加大投入，开展排污、林业碳汇、海洋碳汇交易试点，打造服务全省和全国的碳交易平台，创新发展碳金融产业，形成政府引导、社会投入为主的低碳发展的创新投融资体制，立志为广州转型经济发展方式，打造成为国家碳金融中心城市尽力尽职；为广州走绿色增长、低碳发展之路，升级成为宜业宜居的低碳城市尽心尽力；为广州适应新型城市发展的需要，实现经济社会的平稳、健康、可持续发展，一马当先。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 6859,
  "content_hash": "814e11eec5e3864f7060cb87c52af673",
  "scraped_at": "2025-08-09T01:02:29.435621",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}