{
  "doc_id": "0e828a1132dc7c95",
  "url": "https://www.cnemission.com/article/news/jysdt/202406/20240600003313.shtml",
  "title": "广州碳交中心参编的广州市地方标准《企业（项目）融资气候友好评价规范》正式发布",
  "content": "来源： 时间： 来源： 时间： 2024年6月26日，由广州碳排放权交易中心（简称广州碳交中心）参与编制的广州市地方标准《企业（项目）融资气候友好评价规范》（DB4401T 265—2024）正式发布，该标准由中共广州市委金融委员会办公室提出并归口，将于2024年7月24日正式实施。《企业（项目）融资气候友好评价规范》规范了企业（项目）融资气候友好评价的术语及定义、评价原则、评价基本条件、评价流程及评价分类等级，适用于气候友好型企业和气候友好型项目评价，为金融机构开展气候金融业务提供参考，对于助力双碳目标实现、深入推进南沙新区气候投融资试点建设、打造气候金融支持新质生产力发展都有着长远的意义。 自广州市南沙新区获批国家首批气候投融资试点以来，广州碳交中心充分发挥绿色金融行业领先优势以及参与广州市绿色金融改革创新试验区建设经验，积极支持南沙开展气候投融资标准研究和项目库建设，开展绿色金融改革创新案例推广活动，助力省内气候投融资优秀案例复制推广。广州碳交中心作为参编单位，在绿色金融、碳金融、气候投融资领域拥有丰富的实践和研究经验。2022年4月，由广州碳交中心主要参与编制的首份碳金融领域的国家行业标准《碳金融产品》JRT 0244—2022由中国证监会正式发布。此外，广州碳交中心依托自身在碳排放权交易领域的优势，创新开展了多种碳金融服务，有效帮助企业盘活碳资产，解决控排企业融资难问题，引导金融资源向绿色发展领域倾斜。截至2024年6月25日，广州碳交中心累计开展碳金融业务275笔，涉及碳排放权规模590605万吨，融资508亿元。其中，开展碳排放权抵押融资业务34笔，抵押碳排放权84997万吨，融资金额114亿元。广州碳交中心创新构建了企业碳评级体系，在能源、电子制造、汽车等产业落地绿色（碳减排）票据、绿色碳链通等创新业务，以气候投融资助力实体产业发展。 下一步，广州碳交中心将加强《企业（项目）融资气候友好评价规范》标准的应用和宣贯工作，向广东省内重点排放单位和金融机构推广应用，在标准建设、创新产品和服务、信息披露等方面，服务气候投融资市场建设，助力国家实现碳达峰碳中和目标。通讯员张学玲 文章正文 2024 年 6 月 26 日，由广州碳排放权交易中心（简称广州碳交中心）参与编制的广州市地方标准《企业（项目）融资气候友好评价规范》（ DB4401T 265 — 2024 ）正式发布，该标准由中共广州市委金融委员会办公室提出并归口，将于 2024 年 7 月 24 日正式实施。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  《企业（项目）融资气候友好评价规范》规范了企业（项目）融资气候友好评价的术语及定义、评价原则、评价基本条件、评价流程及评价分类等级，适用于气候友好型企业和气候友好型项目评价，为金融机构开展气候金融业务提供参考，对于助力双碳目标实现、深入推进南沙新区气候投融资试点建设、打造气候金融支持新质生产力发展都有着长远的意义。 自广州市南沙新区获批国家首批气候投融资试点以来，广州碳交中心充分发挥绿色金融行业领先优势以及参与广州市绿色金融改革创新试验区建设经验，积极支持南沙开展气候投融资标准研究和项目库建设，开展绿色金融改革创新案例推广活动，助力省内气候投融资优秀案例复制推广。 广州碳交中心作为参编单位，在绿色金融、碳金融、气候投融资领域拥有丰富的实践和研究经验。 2022 年 4 月，由广州碳交中心主要参与编制的首份碳金融领域的国家行业标准《碳金融产品》 JRT 0244 — 2022 由中国证监会正式发布。此外，广州碳交中心依托自身在碳排放权交易领域的优势，创新开展了多种碳金融服务，有效帮助企业盘活碳资产，解决控排企业融资难问题，引导金融资源向绿色发展领域倾斜。截至 2024 年 6 月 25 日，广州碳交中心累计开展碳金融业务 275 笔，涉及碳排放权规模 590605 万吨，融资 508 亿元。其中，开展碳排放权抵押融资业务 34 笔，抵押碳排放权 84997 万吨，融资金额 114 亿元。广州碳交中心创新构建了企业碳评级体系，在能源、电子制造、汽车等产业落地绿色（碳减排）票据、绿色碳链通等创新业务，以气候投融资助力实体产业发展。 下一步，广州碳交中心将加强《企业（项目）融资气候友好评价规范》标准的应用和宣贯工作，向广东省内重点排放单位和金融机构推广应用，在标准建设、创新产品和服务、信息披露等方面，服务气候投融资市场建设，助力国家实现碳达峰碳中和目标。 通讯员  张学玲 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2261,
  "content_hash": "c2df2fa77de409b8f6c3861036128604",
  "scraped_at": "2025-08-09T01:01:35.199143",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}