{
  "doc_id": "0f63103e20b71ef6",
  "url": "https://www.cnemission.com/article/news/jysdt/201603/20160300001099.shtml",
  "title": "建言碳普惠制发展 广碳所碳普惠研讨会成功举办",
  "content": "来源： 时间： 来源： 时间： 3月14日上午，由广州碳排放权交易所主办的碳交易机制建设与碳普惠制试点主题研讨会在广州举行。国家应对气候变化战略研究和国际合作中心副主任马爱民、英国驻广州总领事馆气候变化与能源首席领事邱岩居、广东省发展改革委气候处副处长陈毅军、广州市发展改革委资环处处长吴宏、荷兰排放管理机构执委会主席Dorette Corbey等相关领导以及来自广州赛宝认证中心、中山大学、中国质量认证中心广州分中心（CQC）和广东省低碳发展促进会、荷兰Carbon Rooster咨询公司等机构的50余名嘉宾和代表参加本次活动。此次研讨会活动由广碳所叶军总裁主持。 2015年7月，《广东省碳普惠制试点工作实施方案》正式发布。作为广东省低碳工作的重要组成部分和亮点特色，广州、中山等6市被选定开展碳普惠试点工作。本次研讨会活动旨在分享探讨广州碳普惠试点工作的发展路径，通过总结试点地区经验，初步搭建全省碳普惠制推广平台，形成广泛覆盖社会各部门的碳排放减排激励机制。 广州市发展改革委资环处吴宏处长就广州市碳普惠试点工作的基本情况作了简要介绍，并提出广州市碳普惠试点工作的工作思路和4个工作目标，包括要创建建筑交通领域碳普惠体制机制，通过碳普惠推动碳市场的发展与扩大碳交易规模，促进公众从减碳行动中受益，引导更多民众参与低碳体系建设和走上低碳发展的道路。吴宏希望机关企事业单位能够率先购买碳币，并鼓励社会力量参与和使用碳币，由基本的政府公共服务逐步扩展到商业消费领域，并表示在2016年上半年制定碳币量化的方法学和规则，下半年开发相关系统，实现碳币的发放与管理，同时加大宣传推介活动，到2018年建成一个相对完整、可操作可复制体系。 广东省发展改革委气候处陈毅军副处长表示广东省已批准包括广州在内的六个城市开展碳普惠试点工作，每个城市的方案各有亮点，希望通过以城市为主体，发挥各自的能动性，创新性的开展工作。省里将提供政策支持，形成政策倡导、商业激励、产品开发工作机制，把碳普惠建设成为碳市场的重要补充机制。 国家应对气候变化与合作交流中心副主任马爱民总结，最近几年大家越来越关注气候变化，对于参与应对气候变化也有很大兴趣，但应对气候变化不仅仅是一句口号，要求我们每一个人参与进来。马爱民对于广东在碳普惠方面开展的探索表示肯定，并寄语广州率先取得试点成功，在未来形成可推广到全国其他城市的经验。 此外，与会的英国、荷兰专家，分别介绍了本国在促进公众参与低碳发展上的政策、技术做法与经验，包括在公共领域的奖励机制、低碳行为界定等方面，为广州市开展相应的低碳发展工作提供了有益的经验。其他机构代表则分别就碳普惠制法律、低碳行为选择广度以及绿色消费和碳普惠相结合等方面提出了相应建议。 文章正文 3 月 14 日上午，由广州碳排放权交易所主办的碳交易机制建设与碳普惠制试点主题研讨会在广州举行。国家应对气候变化战略研究和国际合作中心副主任马爱民、英国驻广州总领事馆气候变化与能源首席领事邱岩居、广东省发展改革委气候处副处长陈毅军、广州市发展改革委资环处处长吴宏、荷兰排放管理机构执委会主席 Dorette Corbey 等相关领导以及来自广州赛宝认证中心、中山大学、中国质量认证中心广州分中心（ CQC ）和广东省低碳发展促进会、荷兰 Carbon Rooster 咨询公司等机构的 50 余名嘉宾和代表参加本次活动。此次研讨会活动由广碳所叶军总裁主持。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  2015 年 7 月，《广东省碳普惠制试点工作实施方案》正式发布。作为广东省低碳工作的重要组成部分和亮点特色，广州、中山等 6 市被选定开展碳普惠试点工作。本次研讨会活动旨在分享探讨广州碳普惠试点工作的发展路径，通过总结试点地区经验，初步搭建全省碳普惠制推广平台，形成广泛覆盖社会各部门的碳排放减排激励机制。 广州市发展改革委资环处吴宏处长就广州市碳普惠试点工作的基本情况作了简要介绍，并提出广州市碳普惠试点工作的工作思路和 4 个工作目标，包括要创建建筑交通领域碳普惠体制机制，通过碳普惠推动碳市场的发展与扩大碳交易规模，促进公众从减碳行动中受益，引导更多民众参与低碳体系建设和走上低碳发展的道路。吴宏希望机关企事业单位能够率先购买碳币，并鼓励社会力量参与和使用碳币，由基本的政府公共服务逐步扩展到商业消费领域，并表示在 2016 年上半年制定碳币量化的方法学和规则，下半年开发相关系统，实现碳币的发放与管理，同时加大宣传推介活动，到 2018 年建成一个相对完整、可操作可复制体系。 广东省发展改革委气候处陈毅军副处长表示广东省已批准包括广州在内的六个城市开展碳普惠试点工作，每个城市的方案各有亮点，希望通过以城市为主体，发挥各自的能动性，创新性的开展工作。省里将提供政策支持，形成政策倡导、商业激励、产品开发工作机制，把碳普惠建设成为碳市场的重要补充机制。 国家应对气候变化与合作交流中心副主任马爱民总结，最近几年大家越来越关注气候变化，对于参与应对气候变化也有很大兴趣，但应对气候变化不仅仅是一句口号，要求我们每一个人参与进来。马爱民对于广东在碳普惠方面开展的探索表示肯定，并寄语广州率先取得试点成功，在未来形成可推广到全国其他城市的经验。 此外，与会的英国、荷兰专家，分别介绍了本国在促进公众参与低碳发展上的政策、技术做法与经验，包括在公共领域的奖励机制、低碳行为界定等方面，为广州市开展相应的低碳发展工作提供了有益的经验。其他机构代表则分别就碳普惠制法律、低碳行为选择广度以及绿色消费和碳普惠相结合等方面提出了相应建议。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2691,
  "content_hash": "dccc5f40f1ddde2ae6c9a530ee7e3ab4",
  "scraped_at": "2025-08-09T01:02:20.621626",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}