{
  "doc_id": "13274422339b57d9",
  "url": "https://www.cnemission.com/article/news/jysdt/201706/20170600001308.shtml",
  "title": "第六届中国（广州）国际金融交易博览会绿色金融论坛成功举办",
  "content": "6月23日，由中国金融学会绿色金融专业委员会、中国（广州）国际金融交易博览会组委会、广东金融学会、广州市花都区人民政府主办，《中国金融》杂志、广州碳排放权交易所承办的第六届中国（广州）国际金融交易博览会绿色金融论坛在广州举行。中国金融出版社党委书记、社长、《中国金融》杂志主编魏革军，广东省金融办副主任倪全宏，广州市人民政府副秘书长杜德清出席论坛并致辞。中国人民银行金融研究所副所长、中国金融学会绿色金融专业委员会副主任卜永祥 中国工商银行城市金融研究所副所长、中国金融学会绿色金融专业委员会副秘书长殷红出席论坛并发表主旨演讲。英国驻广州总领事馆经济处领事Steve Arrick，中国绿色发展高层论坛执行主席、中国绿色发展基金执行主席桂振华，广东粤财基金管理有限公司总经理王立，广东省绿色金融投资控股集团有限公司总经理张一平，兴业银行环境金融部市场开发处处长陈亚芹、广州交易所集团董事长刘晓鸿等作主题分享。兰州市委常委、副市长吴险峰，西宁市副市长陈兆超率市代表团出席本次活动。论坛由广东卫视主持人邓璐博士主持。 中国金融出版社党委书记、社长魏革军致辞时指出，绿色金融已经成为全球金融发展的新潮流，央行、财政部等七部委发布《关于构建绿色金融体系的指导意见》以来，我国绿色金融发展步伐明显加快，绿色金融政策框架、绿色金融产品日趋明晰与丰富。但绿色金融外部性很强，工作任重道远，总体而言仍处于起步阶段，相关制度体系、产品创新及理念普及等还需大量深化，绿色金融相关标准仍待确定，希望与会专家和学者能够深入探讨，共谋发展。魏革军表示，此次绿色金融论坛是中国金融出版社首次与金交会合作组织的高级别金融论坛，接下来将继续和有关机构保持紧密联系，进一步探讨绿色金融的实现方式并发扬光大，促进绿色金融深化发展。 广东省金融办副主任倪全宏在致辞中对长期以来关注广东省金融发展的领导和学界、业界代表表示感谢。倪全宏指出，绿色金融作为一种市场化的制度安排，在促进环境保护和生态建设方面具有十分重要的作用，成为全球发展的新风潮。倪全宏表示，近期国务院批准广东等5省（区）建设绿色金融改革创新实验区，对于广东进一步深化金融改革创新、建设金融强省是一项重大利好。广东作为践行国家一带一路建设的桥头堡，在绿色金融改革创新方面已经开展了许多探索，初步建立了以碳排放权为主要产品的环境权益交易市场和富有广东特色的碳普惠机制，并积极推动绿色信贷发展。倪全宏还就完善广东绿色金融综合服务体系提出六点建议，并欢迎国内外金融界、学术机构在以后的实践中，能够积极建言献策广东绿色金融发展。 广州市人民政府副秘书长杜德清代表广州市人民政府对论坛的举办表示祝贺，向关心广州金融创新发展的各界朋友表示欢迎。杜德清表示，借助绿色金融发展的东风，当前广州市正深入贯彻落实五大发展理念的要求和构建绿色金融体系的战略部署，以绿色金融作为广州构建现代金融服务体系和建设区域金融中心的重要抓手，探索建设绿色金融综合服务体系，将生态环保融入一带一路建设，使绿色金融成为广州金融的一张新名片。 中国人民银行金融研究所副所长、中国金融学会绿色金融专业委员会副主任卜永祥发表了题为构建绿色金融体系对一带一路建设的影响的主旨演讲。卜永祥表示，本次论坛以绿色金融——一带一路建设绿动力为主题，对于聚焦绿色发展，助推一带一路绿色建设有重要意义。卜永祥对我国绿色金融的政策进展和发展情况做出介绍，并就企业如何应对一带一路对外投资的环境风险提出了几点具体建议：一是对外投资的企业和机构要注重环境风险，充分利用环境风险分析工具，识别和评估项目对环境的潜在影响；二是要坚持进行绿色化经营；三是强调责任投资原则，强化环境的效益与成本定量评估，强化ESG的信息披露；四是对外投资项目应充分利用绿色融资工具，积极采用绿色债券、绿色资产支持证券，碳收益抵押融资为项目筹集资金；五是把一带一路的绿色发展作为国际金融合作的新动力，将符合条件的绿色金融产品纳入境内外证券交易所互联互通机制。 中国工商银行城市金融研究所副所长、中国金融学会绿色金融专业委员会副秘书长殷红就绿色金融支持一带一路绿色发展发表了主题演讲。殷红说，绿色金融和一带一路是我国两大战略性国策，二者需要有机结合，本次论坛将两者充分结合在一起，对于探索发挥绿色金融的作用，支持一带一路绿色、协调、可持续发展十分有意义。殷红介绍了工商银行参与绿色金融的经验以及一带一路沿线国家的产品和业务，并对中国企业提升金融支持一带一路绿色化服务能力做出几点建议。一是建立和完善金融机构环境风险管理标准；二是建立境内外一体化环境风险环境制度流程；三是发展网点信息优势，提供境内外一体化综合金融服务；四是用多种手段和工具来推动一带一路的绿色投资；五是研究应用环境风险量化评估工具，提升环境风险管理能力；六是推动绿色金融的国际合作。殷红表示，绿色发展是一带一路的发展方向，支持一带一路绿色、协调、可持续发展有重大意义，并对一带一路的主要市场机遇及绿色金融对绿色发展的必要性进行分析。 英国驻广州总领事馆经济处领事Steve Arrick向与会者作了题为英国的绿色金融政策的主题分享。对英国政府在绿色金融领域的倡议，包括国际气候基金启动、绿色投资银行启动、要求企业披露其温室气体排放信息及环境绩效、伦交所发布绿色债券和伦敦金融城启动绿色金融倡议等绿色金融政策倡议进行了详细介绍。Steve表示，英国是中国一带一路建设上重要合作伙伴，在基础设施投资方面做了诸多工作，包括公司联盟、建设基础设施学院、以及在华公私合营培训等方面。基于英中两国在绿色金融方面的合作的悠久历史，以及伦敦金融城深厚的金融基础，英领馆将全力推动两国政府、商业机构之间在绿色金融方面的交流，共同进步。 论坛期间，广州碳排放权交易所董事长刘晓鸿在发布仪式上表示，广碳所作为绿色金融的先行先试者，一直在探索绿色金融服务实体经济的模式，进行了碳排放权抵押融资、碳托管、碳远期等碳金融业务创新，上线了全国首个绿色金融平台，同时也致力于将碳市场与资本市场联通起来，促进更多的企业披露碳排放信息，提升企业对碳披露的重视，为此广碳所联合绿色金融方面资深研究团队——中央财经大学低碳指数课题组共同研发了中国碳市场100指数。 刘晓鸿指出，中国碳市场100指数不同于其他低碳环保指数，其呈现出四大亮点：一是首个考量碳交易管控企业绿色发展能力的指数；二是首个将碳排放履约情况纳入编制方法的指数；三是首个体现跨市场联动性的指数；四是首个以碳排放管控行业为样本的指数。通过对比环保50指数、内地低碳指数，中国碳市场100指数在2012年7月至2017年6月回测股价绩效表现大幅领先。刘晓鸿表示，该指数是广碳所推动我国绿色金融事业发展进行的又一次有益的探索与尝试，有助于进一步丰富绿色金融指数体系，促进碳市场与资本市场的联动，推动绿色直接融资及企业环境信息披露。 论坛期间，来自不同领域的专家就如何发挥绿色基金在绿色一带一路建设中的支撑作用进行了圆桌讨论。中国绿色发展高层论坛执行主席、中国绿色发展基金执行主席桂振华分享了目前中国绿色基金的政策发展概况，并表示对广东绿色金融工作的肯定，希望借助金交会平台，实现中国绿色发展基金和广州绿色发展的战略合作。广东粤财基金管理有限公司总经理王立分享了政策性基金中的绿色元素，他表示绿色金融与政策性基金是相伴相生的过程，绿色金融在政策性基金服务中主要分为三个层次，一是基金所投资的项目必须符合环保标准，二是应寻找更多的绿色金融项目支持绿色产业发展，三是把绿色思维方式、行为模式融入到金融的细节中，借此最大程度的发挥绿色金融在一带一路建设中的影响。兴业银行环境金融部市场开发处处长陈亚芹分享了兴业银行在绿色金融领域经验以及金融机构如何助力绿色基金发展，陈亚芹认为，绿色金融可以做为国际投资、业务交流过程中的润滑剂，以及助力金融机构做好环境和社会风险管理的安全网。广东省绿色金融投资控股集团有限公司总经理张一平介绍了广州市花都区绿色金融建设思路和绿色基金设立工作进展，并表示花都区打造绿色金融的平台，旨在形成绿色产业，绿色业态，最后形成绿色文化，引导社会绿色健康发展。 此次论坛以绿色金融——一带一路建设绿动力为主题，邀请400余名金融界、环保界企业精英、学界专家参加，共同建言献策，推动我国绿色金融事业的发展。兰州市代表团、西宁市代表团、哈尔滨市代表团、大连市代表团、郑州市代表团、西安市代表团、乌鲁木齐市代表团等外市代表团，人民银行广州分行、广东省金融办、广东金融学会、广州市金融工作局、广州市发展改革委、花都区人民政府等省内政府部门，广州碳排放权交易所、中央财经大学、华南理工大学、暨南大学等机构领导及高校专家出席此次论坛。",
  "section": "Center_Dynamics",
  "publish_date": "2017-06-26T00:00:00",
  "view_count": null,
  "content_length": 3577,
  "content_hash": "ce62146219eb35ff9dc954126238514b",
  "scraped_at": "2025-08-09T08:00:43.251118",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}