{
  "doc_id": "171ef955a4853f42",
  "url": "https://www.cnemission.com/article/news/jysdt/202110/20211000002330.shtml",
  "title": "信托公司入碳市 碳资产价值凸显",
  "content": "2020年9月，习总书记提出2030碳达峰、2060碳中和愿景；2020年12月，中央经济工作会议首次将做好碳达峰、碳中和工作，加快建设全国碳市场列入重点任务；2021年3月，《政府工作报告》再次明确碳达峰、碳中和的重点工作。在此背景下，碳交易及碳资产的配置成为社会关注的热点，其中金融机构的踊跃参与成为新的趋势。近段时间以来，与碳中和主题相关的信托计划呈现加速落地的迹象。广东碳市场作为先行先试的试点碳市场，吸引了华宝信托、五矿信托等4家信托类金融机构相继入市。尽管与早已深耕布局碳市场的证券类金融机构相比，信托类金融机构参与碳市场还处于起步阶段，但信托类金融机构的相继入市表明了投资者对碳资产的价值越来越认可。在双碳目标引领下，以信托、证券为代表的金融机构积极布局碳市场，将进一步释放碳市场配置资源的潜力，增强碳市场的韧性，丰富绿色金融的实践。总体来看，证券、信托类金融机构的入市，对于碳市场深化发展具有重要意义。交易主体进一步多元化，有利于促进碳市场价格形成从试点经验来看，参与主体的多元化有利于提升碳市场的活跃度和流动性，进而有效促进碳市场价格的充分形成。以广东碳市场为例，除强制被纳入的控排企业以外，广东碳市场还拥有机构投资者和个人投资者。2018年和2019年履约年度，广东碳市场非控排企业投资者（含机构和个人）交易量占比均超过70，为碳市场提供了充分的流动性，促进形成了较为公允的市场价格，为控排企业通过开展碳资产管理及碳排放履约提供了有效支撑。信托公司作为新的交易主体参与碳市场，既体现了广东碳市场的开放程度，还进一步丰富了碳市场参与主体的类别，形成多样化的市场需求，通过金融机构的资源配置，进一步提升市场流动性和活跃度，发现并形成公平公正、合理有效的均衡价格。同时，信托类金融机构作为机构投资者还能提供专业化的碳资产管理，分散市场价格波动风险，进一步提升资产管理效率。准入门槛进一步规范化，有利于维护碳市场平稳运行碳市场作为一种新兴的市场类别，一方面目前对于金融机构参与碳市场，在法律层面未有明确的规范要求；另一方面交易平台对于金融机构的参与，在准入等自律监管方面较为欠缺，特别是近期信托类金融机构相继入场广东碳市场，大多都是首次作为交易主体参与碳交易。因此相关准入和规范亟需明确，确保碳市场平稳运行。为适应信托类金融机构踊跃参与碳市场的新形势，广碳所充分发挥交易平台自律监管的优势，加强与相关主管部门以及信托类金融机构沟通，在主管部门指导及广泛听取信托类金融机构建议的基础上，对信托机构规范参与广东碳市场作出相关准入要求，将信托公司准入端的相关流程和要求标准化、公开化，从而提高了信托公司开户效率及风险管理质量，促进广东碳市场创新开放、稳步发展。碳市场金融属性进一步彰显，有利于丰富绿色金融实践信托公司作为金融机构进入广东碳市场的探路者之一，依托其信托制度和跨市场资产配置优势，探索信托产品在碳市场领域的应用，不仅为广大投资者提供更新型的绿色金融产品和参与到建设国家绿色金融体系的市场渠道，也给碳市场带来更多流动性和金融创新活力，极大的增强了碳市场吸引力和资源配置能力，为更多类型的金融机构参与碳市场打开思路，提供有益的经验。总体而言，信托公司涉足碳市场，将是继证券类金融机构参与碳交易之后，金融机构参与碳市场的又一创新举措，碳市场金融属性将进一步彰显，有助于碳交易与金融市场的深层联动融合，有助于绿色金融实践在碳市场领域结出更丰盛的硕果。广碳所作为全国领先的试点碳市场交易平台，是国内首个现货总成交量突破1亿吨，总交易额超过40亿元的交易所。在碳达峰、碳中和的战略目标引领下，广碳所将不断开拓创新，秉承互利合作、共同发展的原则，以开放的姿态与更多元化的市场主体开展合作，不断优化服务水平、提升信息披露程度，为广大客户提供友好稳健的业务合作平台，为全国碳市场深化、绿色金融创新积极探索经验。",
  "section": "Center_Dynamics",
  "publish_date": "2021-10-27T00:00:00",
  "view_count": null,
  "content_length": 1605,
  "content_hash": "25093d054e19fe35c78eb7077c2a89aa",
  "scraped_at": "2025-08-09T08:00:30.032136",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}