{
  "doc_id": "1c25460dd4536da2",
  "url": "https://www.cnemission.com/article/news/jysdt/201401/20140100000630.shtml",
  "title": "粤碳排放权有偿配额昨第二次发放",
  "content": "来源： 时间： 来源： 时间： 粤碳排放权有偿配额昨第二次发放 成交金额23亿 竞价更理性 南方日报讯 （记者谢庆裕 吴哲）昨日1月6日），广东省2013年度第二次碳排放权配额有偿发放竞价活动顺利完成。 广州碳排放权交易所昨日下午发布公告称，本次发放的竞买底价为每吨60元人民币，最高申报价格为65元人民币，最低申报价为60元人民币，平均报价为6101元人民币，最终竞买统一价为60元人民币，总成交金额为23亿元人民币。 本次发放的有偿配额量为500万吨，有效申报量为3892761万吨，46家控排企业和新建项目单位竞价成功，竞买总量为3892761万吨。 广碳所相关负责人介绍，竞买的配额量与参与竞价的企业都比上一次多，行业分布也更为均匀，第一次竞拍以电力和水泥企业为主，这次有更多的钢铁、石化企业加入。有了第一次的经验，企业的报价更为理性，第一次最高申报价格达81元吨，昨日的最高申报价格仅比底价高5元。 经过两次有偿配额竞价，我省242家纳入碳排放权管理的企业中，已经有74家成功竞价。广碳所相关负责人表示，接下来还将按照省发改委要求举行有偿配额竞价，具体时间请相关企业留意公告。而企业通过竞拍取得政府发放的3的有偿配额后，意味着激活了97的无偿发放配额，接下来通过减排而富余的碳配额就可以拿到二级市场进行交易。 文章正文 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  粤碳排放权有偿配额昨第二次发放 成交金额 23 亿 竞价更理性 南方日报讯 （记者  谢庆裕 吴哲）昨日 1月6日 ），广东省 2013 年度第二次碳排放权配额有偿发放竞价活动顺利完成。 广州碳排放权交易所昨日下午发布公告称，本次发放的竞买底价为每吨 60 元人民币，最高申报价格为 65 元人民币，最低申报价为 60 元人民币，平均报价为 6101 元人民币，最终竞买统一价为 60 元人民币，总成交金额为 23 亿元人民币。 本次发放的有偿配额量为 500 万吨，有效申报量为 3892761 万吨， 46 家控排企业和新建项目单位竞价成功，竞买总量为 3892761 万吨。 广碳所相关负责人介绍，竞买的配额量与参与竞价的企业都比上一次多，行业分布也更为均匀，第一次竞拍以电力和水泥企业为主，这次有更多的钢铁、石化企业加入。  有了第一次的经验，企业的报价更为理性，第一次最高申报价格达 81 元  吨，昨日的最高申报价格仅比底价高 5 元。  经过两次有偿配额竞价，我省 242 家纳入碳排放权管理的企业中，已经有 74 家成功竞价。广碳所相关负责人表示，接下来还将按照省发改委要求举行有偿配额竞价，具体时间请相关企业留意公告。而企业通过竞拍取得政府发放的 3 的有偿配额后，意味着  激活  了 97 的无偿发放配额，接下来通过减排而富余的碳配额就可以拿到二级市场进行交易。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1556,
  "content_hash": "22af0c68b3c6713c09e007853c4b0f19",
  "scraped_at": "2025-08-09T01:02:29.496531",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}