{
  "doc_id": "1c98ee96991e778a",
  "url": "https://www.cnemission.com/article/news/jysdt/202411/20241100003438.shtml",
  "title": "广州碳排放权交易中心携手恒丰银行广州分行成功举办绿色金融沙龙活动",
  "content": "来源： 时间： 来源： 时间： 为响应国家双碳战略目标，以绿色金融助力美丽湾区的建设，在广东金融学会绿色金融专业委员会（简称广东绿金委）的指导下，11月11日下午，广州碳排放权交易中心（简称广州碳交中心）与恒丰银行广州分行联合举办了一场名为惠企筑绿双碳目标下的大湾区绿色金融发展机遇的主题沙龙活动。活动在越秀公园碳中和主题园举行。 本次活动邀请了中央财经大学绿色金融国际研究院副院长施懿宸、恒丰银行总行公司金融部绿色金融中心专家王西雷、广州绿石碳科技股份有限公司技术总监刘慧等嘉宾围绕大湾区绿色金融发展与企业可持续信息披露、商业银行绿色金融（碳金融）业务、企业低碳转型实践等话题展开了讨论。会议由广州碳交中心总经理助理、广东绿金委常务副秘书长肖斯锐主持。 广州碳交中心和恒丰银行广州分行相关领导出席活动并致欢迎辞。广州碳交中心副总经理何炜在致辞中表示，广州碳交中心将继续发挥自身优势，加强与各方的合作与交流，共同推动绿色低碳发展，将积极探索绿色金融、转型金融创新产品与服务，为各类市场主体提供更加多样化、便捷化的各类培训、低碳发展规划咨询、绿色和转型认定、碳金融、碳中和等服务。恒丰银行广州分行相关领导表示，将聚焦大湾区清洁能源、水资源、轨道交通、新能源汽车、固废处理、碳交易平台等重点领域，为更多湾区企业提供创新的绿色金融产品与服务，书写好绿色金融大文章。 本次活动共有来自大湾区的20余家低碳转型企业代表参加，大家就落实国家碳达峰碳中和战略目标在行业内的具体举措进行了充分的交流，达成了广泛共识。相信随着低碳经济的到来，大湾区会有更多的企业获得信贷资源支持，提升新质生产力。 广州碳交中心是广东省、广州市人民政府合作共建的碳排放权交易试点交易机构，是广东省人民政府指定的碳排放配额有偿发放及交易平台，是大湾区唯一兼具国家碳交易试点和绿色金融改革创新试验区试点的双试点机构。广州碳交中心作为广东金融学会绿色金融专业委员会秘书处，在绿色金融领域深耕多年，全力打造整合双碳要素交易、绿色金融、碳中和综合服务、研究咨询、能力建设五大业务板块的综合性服务与交易平台，为大湾区全面深化绿色发展和建设生态文明提供动力。 恒丰银行将绿色金融作为长期战略，聚焦双碳目标，深化ESG（环境、社会和治理）管理。制定了《绿色金融（碳金融）政策指引》，强化高碳资产的风险识别、评估和管理，引导资源投向符合ESG相关要求、低能耗、低排放等行业领域。在组织架构上，恒丰银行总行建立了绿色金融中心，形成从总行贯穿至一线的绿色金融组织体系。在业务流程上，将绿色信贷管理嵌入客户准入、尽职调查、出账审核和授信后管理各个环节。在产品体系上，构造了融、投、链、惠、智金融服务矩阵，打造创新性、数字化、敏捷化的产品服务体系。推出了排污权质押、整县光伏融资等20余项绿色信贷产品，以及碳中和债权融资计划、绿色乡村振兴双贴标债权融资计划等绿色金融产品。 双方将以此次活动成功举办为契机，共同推动粤港澳大湾区绿色经济高质量发展，写好绿色金融大文章。 （通讯员：张学玲） 文章正文 为响应国家 双碳战略目标，以绿色金融助力美丽湾区的建设，在广东金融学会绿色金融专业委员会（简称广东绿金委）的指导下，11月11日下午，广州碳排放权交易中心（简称广州碳交中心）与恒丰银行广州分行联合举办了一场名为惠企筑绿双碳目标下的大湾区绿色金融发展机遇的主题沙龙活动。活动在越秀公园碳中和主题园举行。 本次活动邀请了中央财经大学绿色金融国际研究院副院长施懿宸、恒丰银行总行公司金融部绿色金融中心专家王西雷、广州绿石碳科技股份有限公司技术总监刘慧等嘉宾围绕大湾区绿色金融发展与企业可持续信息披露、商业银行绿色金融（碳金融）业务、企业低碳转型实践等话题展开了讨论。会议由广州碳交中心总经理助理、广东绿金委常务副秘书长肖斯锐主持。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  EndFragment 广州碳交中心和恒丰银行广州分行相关领导出席活动并致欢迎辞。广州碳交中心副总经理 何炜在致辞中表示， 广州碳交中心将继续发挥自身优势，加强与各方的合作与交流，共同推动绿色 低碳 发展 ， 将 积极探索 绿色金融、转型金融 创新产品与服务，为各类市场主体提供更加多样化、便捷化的 各类培训、低碳发展规划咨询、绿色和转型认定、 碳金融 、 碳中和等 服务。 恒丰银行广州分行相关领导表示，将聚焦大湾区清洁能源、水资源、轨道交通、新能源汽车、固废处理、碳交易平台等重点领域，为更多湾区企业提供创新的绿色金融产品与服务，书写好绿色金融大文章。 本次活动共有来自大湾区的 20余家低碳转型企业代表参加，大家就落实国家碳达峰碳中和战略目标在行业内的具体举措进行了充分的交流，达成了广泛共识。相信随着低碳经济的到来，大湾区会有更多的企业获得信贷资源支持，提升新质生产力。 广州碳交中心 是 广东 省、广州市人民政府合作共建的碳排放权交易试点交易机构，是广东省人民政府指定的碳排放配额有偿发放及交易平台，是大湾区唯一兼具国家碳交易试点和绿色金融改革创新试验区试点的双试点机构。 广州碳交中心 作为广东金融学会绿色金融专业委员会秘书处，在 绿色金融领域 深耕多年 ，全力打造整合 双碳要素交易、绿色金融、碳中和综合服务、研究咨询、能力建设五大业务板块的综合性服务与交易平台，为大湾区全面深化绿色发展和建设生态文明提供动力。 恒丰银行将绿色金融作为长期战略，聚焦 双碳目标，深化ESG（环境、社会和治理）管理。制定了《绿色金融（碳金融）政策指引》，强化高碳资产的风险识别、评估和管理，引导资源投向符合ESG相关要求、低能耗、低排放等行业领域。在组织架构上，恒丰银行总行建立了绿色金融中心，形成从总行贯穿至一线的绿色金融组织体系。在业务流程上，将绿色信贷管理嵌入客户准入、尽职调查、出账审核和授信后管理各个环节。在产品体系上，构造了融、投、链、惠、智金融服务矩阵，打造创新性、数字化、敏捷化的产品服务体系。推出了排污权质押、整县光伏融资等20余项绿色信贷产品，以及碳中和债权融资计划、绿色乡村振兴双贴标债权融资计划等绿色金融产品。 双方将以此次活动成功举办为契机，共同推动粤港澳大湾区绿色经济高质量发展，写好绿色金融大文章。 （通讯员：张学玲） EndFragment EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2976,
  "content_hash": "3fa5e521d7f7e9d0644a7ea2f1ca4b96",
  "scraped_at": "2025-08-09T01:01:33.167902",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}