{
  "doc_id": "1f5bd61eb9d177e0",
  "url": "https://www.cnemission.com/article/news/jysdt/202401/20240100003191.shtml",
  "title": "接续奋斗 碳路先行",
  "content": "时间镌刻年轮，岁月书写华章。2024年大幕开启的第一天，广州碳排放权交易中心有限公司向一直以来关心支持碳市场发展的交易伙伴、会员企业、产业及金融机构，以及社会各界朋友们致以美好的新年祝福！ 回望2023，碳索的脚步执着而坚定！这一年，面对困难和考验，广碳所始终保持昂扬姿态，深入贯彻落实党的二十大精神，以习近平生态文明思想为指引，以绿色、阳光、规范、智慧、创新为核心价值观，积极践行绿色发展理念，充分运用市场化手段推动绿色产业高质量发展，为建设美丽湾区、助力双碳目标实现贡献力量： 一年来，我们立足绿色要素定价平台、绿色金融基础设施战略定位，稳步推进双碳要素交易业务。碳排放权累计成交超3亿吨，成交金额超70亿元，交易规模连续多年保持碳市场规模位居全国前列，成为试点碳市场成交量和成交金额最大的碳排放交易所；积极探索其他双碳要素交易业务，推动研发线上抵押投融资业务，进一步释放广东碳市场交易活力，持续优化双碳要素交易结构。 一年来，我们不断提升市场服务水平，发挥碳中和服务助力低碳转型指南针作用。开发上线全国首个碳账户综合服务平台读碳，数智赋能碳信息登记、碳数据溯源、碳账户集成，让每一吨碳都有迹可循；开发鉴证交易业务新模式，助力打造全国首个新能源车企零碳工厂、广东省首个零碳医院。 一年来，我们紧跟行业发展动态，全力服务战略实施。聚焦重大战略任务超前布局规划，强化智库研究赋能作用，开展国际、省级、地市级各类前瞻性课题研究工作16项，发布市场研究报告5篇、团体标准3份；参与编制的《广东省碳交易支持碳达峰碳中和实施方案（2023-2030年）》《支持和推动广州市属国有企业碳达峰碳中和行动方案》由主管部门发布，制定《广州市发展绿色金融支持碳达峰行动实施方案》，为服务区域双碳工作提供政策支撑。 一年来，我们持续扩大朋友圈，加快构建内引外联的示范窗口。牵头港澳及内地共6家金融机构成立广州市粤港澳大湾区创新碳金融中心，为引导金融资源配置到绿色金融产业提供支持；参与广州碳达峰碳中和产业联盟的筹备组建，促进企业深入合作、要素互补，推动绿色低碳产业强链补链延链；参加明珠湾国际气候投融资大会和COP28联合国迪拜气候大会，协助举办中国角广东边会，向国际社会介绍在应对气候变化、推动低碳发展领域的广东方案。 一年来，我们积极开拓碳碳普惠发展模式，构建多维度可持续生态场景。促成澳门加入由广碳所联合8家碳排放权交易试点平台共同启动的碳普惠共同机制，打造区域合作样板；协助搭建广州市碳普惠的方法学申报体系、上线广州碳普惠自愿减排注册登记平台，实现广州碳普惠减排项目的签发交易，完善广州碳普惠闭环发展、拓展减排量消纳渠道、实现价值转化。 一年来，我们努力做双山转化的桥梁，打造生态产品价值实现平台。启动全国首个自然资源领域生态产品价值实现平台，落地全国首个盐沼蓝碳交易；推动发布三项生态系统碳汇计量与监测方法，填补红树林、城市绿地和滨海盐沼领域碳汇计量和核算技术空白；联合南沙区人民检察院、市交规院，运营自然资源领域生态产品价值实现机制司法协作平台，将司法碳汇的创新机制落实落地。 一年来，我们探索人才培养全路径，打造高质量品牌化培训服务体系。探索立足广东、服务湾区，辐射全国的人才培养协同机制，首次将培训业务拓展至省外地区；打通产学研融合人才培养路径，挂牌广州市委党校双碳领域唯一的党建教学基地，挂牌暨南大学校外实践教育基地、广东工业大学合作建设校外实习基地，与多所知名高校建立战略合作关系，为构筑双碳战略人才蓄水池，推动绿色低碳高质量发展蓄能聚力。 旧岁已展千重锦，新年更进百尺杆。 迈向2024，让我们更加紧密地团结在以习近平同志为核心的党中央周围，深入贯彻党的二十大精神，以双碳工作为总牵引，以市场化交易方式、普惠创新措施与结构性转型布局，协同推进降碳、减污、扩绿、增长，提升发展含绿量含金量，降低含碳量，为我国推动双碳改革、深入推进绿美生态建设、推动发展方式绿色低碳转型，建设美丽中国先行区贡献广碳所智慧和力量 让绿色为高质量发展赋能！ 逐绿而行，共碳未来，让我们共赴这场绿色之约！ 祝愿祖国繁荣昌盛、国泰民安！祝愿大家2024年万事胜意、幸福安康！",
  "section": "Center_Dynamics",
  "publish_date": "2024-01-02T00:00:00",
  "view_count": null,
  "content_length": 1724,
  "content_hash": "122b9d35d6b4a6fa96f18f6c6efa8465",
  "scraped_at": "2025-08-09T08:00:20.982033",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}