{
  "doc_id": "22d3c64d5db327b7",
  "url": "https://www.cnemission.com/article/news/jysdt/201508/20150800000939.shtml",
  "title": "广碳所举办《碳交易师》岗位能力培训（清远班）",
  "content": "来源： 时间： 来源： 时间： 广碳所和人社部教育培训中心联合举办的碳交易师培训在成功举办10期之后，于今日再次开班。为提高清远市各级干部对碳交易的政策理解，使广东省碳交易政策和机制深入落地，并了解碳金融基础知识，掌握碳资产开发关键点，8月26日，广州碳排放权交易所举办《碳交易师》岗位能力培训（清远班）。清远市人民政府副秘书长吴家辉与广州交易所集团、广州碳排放权交易所董事长刘晓鸿在开班仪式上分别致辞。广州帮扶办清远指挥部副主任王小伟、清远市发改局副局长李重阳等出席开班仪式。 吴家辉副秘书长指出，清远市在保证经济快速发展的前提下，把握碳市场促进节能减排的良好契机，顺利完成节能减排各项规定性、约束性指标，同时积极推动产业结构转型和制度创新。当地控排企业积极投身碳市场，为企业本身及清远地区的低碳之路先闯先试，在大力发展低碳经济、探索区域生态补偿方面积累了丰富经验。 清远市人民政府副秘书长吴家辉 刘晓鸿董事长表示，碳交易师作为顺应市场需求、具备碳交易政策解读、碳资产管理以及碳交易操作实务技能的新型人才，有助于更好地服务于广东碳交易工作，帮助各市场参与者深入了解广东省碳交易的政策与相关规则。此次碳交易师培训班将提高清远当地有关部门、重点企业和专业机构应对气候变化和开展碳交易的专业能力，搭建广碳所与清远市、县政府部门沟通的桥梁，共同为推动低碳清远和生态广东做贡献。 广州交易所集团、广州碳排放权交易所董事长 刘晓鸿 本次培训为期3天，学员30余人，体现了广州对口帮扶清远人才先行的先进理念，邀请了参与广东省碳交易机制设计相关单位及碳交易分析机构、金融机构的专家担任授课老师，课程内容主要包括低碳经济、广碳所交易规则及碳金融创新产品、林业碳汇开发、碳普惠制试点建设、MRV体系、核查机构管理、碳交易应对方案等。 广东省社会科学院副院长、环境经济与政策研究中心主任 赵细康 文章正文 广碳所和人社部教育培训中心联合举办的碳交易师培训在成功举办 10 期之后，于今日再次开班。为提高清远市各级干部对碳交易的政策理解，使广东省碳交易政策和机制深入落地，并了解碳金融基础知识，掌握碳资产开发关键点， 8 月 26 日，广州碳排放权交易所举办《碳交易师》岗位能力培训（清远班）。清远市人民政府副秘书长吴家辉与广州交易所集团、广州碳排放权交易所董事长刘晓鸿在开班仪式上分别致辞。广州帮扶办清远指挥部副主任王小伟、清远市发改局副局长李重阳等出席开班仪式。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  吴家辉副秘书长指出，清远市在保证经济快速发展的前提下，把握碳市场促进节能减排的良好契机，顺利完成节能减排各项规定性、约束性指标，同时积极推动产业结构转型和制度创新。当地控排企业积极投身碳市场，为企业本身及清远地区的低碳之路先闯先试，在大力发展低碳经济、探索区域生态补偿方面积累了丰富经验。 清远市人民政府副秘书长吴家辉 刘晓鸿董事长表示，碳交易师作为顺应市场需求、具备碳交易政策解读、碳资产管理以及碳交易操作实务技能的新型人才，有助于更好地服务于广东碳交易工作，帮助各市场参与者深入了解广东省碳交易的政策与相关规则。此次碳交易师培训班将提高清远当地有关部门、重点企业和专业机构应对气候变化和开展碳交易的专业能力，搭建广碳所与清远市、县政府部门沟通的桥梁，共同为推动低碳清远和生态广东做贡献。 广州交易所集团、广州碳排放权交易所董事长 刘晓鸿 本次培训为期 3 天，学员 30 余人，体现了广州对口帮扶清远人才先行的先进理念，邀请了参与广东省碳交易机制设计相关单位及碳交易分析机构、金融机构的专家担任授课老师，课程内容主要包括低碳经济、广碳所交易规则及碳金融创新产品、林业碳汇开发、碳普惠制试点建设、 MRV 体系、核查机构管理、碳交易应对方案等。 广东省社会科学院副院长、环境经济与政策研究中心主任 赵细康 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1975,
  "content_hash": "2a9de0b1ed4c85f132c070033e11b0a1",
  "scraped_at": "2025-08-09T01:02:22.899015",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}