{
  "doc_id": "243da5b788deb6fa",
  "url": "https://www.cnemission.com/article/news/jysdt/201312/20131200000602.shtml",
  "title": "津沪鄂粤四地齐聚广州共谋碳排放交易发展大局",
  "content": "来源： 时间： 来源： 时间： 新华网广州12月20日电（记者吴涛）12月19日，即广东省碳交易启动首日，天津碳排放权交易所、上海环境能源交易所及湖北碳交易所齐聚广州，与广州碳排放权交易所签署了跨区域碳交易研究与低碳发展联盟协议，共图碳交易及环保事业发展大计。有关专家表示，四地联手共商碳交易，有利于经验沟通、优劣互补，对为了我国碳交易发展将可能产生重大作用。 19日上午，广东省碳排放权交易正式启动。这也是今年以来，继深圳、上海、北京3城市之后又一试点地区进入正式碳交易阶段，2013年也被称为碳交易市场的启动之年。有非官方机构预测，通过七省市试点，中国有望成为全球碳排放权第二大市场，覆盖7亿吨至8亿吨碳排放。 此前已有观点认为，逐步建立碳排放权交易市场是我国探索利用市场机制推进节能减碳的重要制度创新，对于中国以较低经济社会成本实现低碳发展、促进产业升级具有重要意义。 虽然从已进行交易的深圳、上海、北京三城市的碳排放交易市场看，实际成交量依然远远低于预期。但广州碳排放权交易所启动首日的数据显示出可喜苗头。据广州碳排放权交易所统计，广东省碳交易启动首日，共有7家企业成功实现7笔交易，总成交量为120029吨，累计成交金额722174万元，最高成交价61元吨，最低成交价60元吨。 首笔交易的买卖双方分别为阳春海螺水泥有限责任公司和广州大学城华电新能源有限公司，交易量为20000吨，成交价格为61元吨。 英国驻华大使馆碳市场高级顾问吴倩说，碳交易有助于通过市场的手段推进环保低碳经济发展，但其仅是手段之一。以英国为例，为了产业发展更为环保和可持续，英国还实施了气候税等一揽子政策，通过不同政策之间的协同效应，共同推进。 文章正文 新华网广州 12 月 20 日电 （记者吴涛） 12 月 19 日，即广东省碳交易启动首日，天津碳排放权交易所、上海环境能源交易所及湖北碳交易所齐聚广州，与广州碳排放权交易所签署了跨区域碳交易研究与低碳发展联盟协议，共图碳交易及环保事业发展大计。有关专家表示，四地联手共商碳交易，有利于经验沟通、优劣互补，对为了我国碳交易发展将可能产生重大作用。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  19 日上午，广东省碳排放权交易正式启动。这也是今年以来，继深圳、上海、北京 3 城市之后又一试点地区进入正式碳交易阶段， 2013 年也被称为碳交易市场的启动之年。有非官方机构预测，通过七省市试点，中国有望成为全球碳排放权第二大市场，覆盖 7 亿吨至 8 亿吨碳排放。 此前已有观点认为，逐步建立碳排放权交易市场是我国探索利用市场机制推进节能减碳的重要制度创新，对于中国以较低经济社会成本实现低碳发展、促进产业升级具有重要意义。 虽然从已进行交易的深圳、上海、北京三城市的碳排放交易市场看，实际成交量依然远远低于预期。但广州碳排放权交易所启动首日的数据显示出可喜苗头。据广州碳排放权交易所统计，广东省碳交易启动首日，共有 7 家企业成功实现 7 笔交易，总成交量为 120029 吨，累计成交金额 722174 万元，最高成交价 61 元  吨，最低成交价 60 元  吨。 首笔交易的买卖双方分别为阳春海螺水泥有限责任公司和广州大学城华电新能源有限公司，交易量为 20000 吨，成交价格为 61 元  吨。 英国驻华大使馆碳市场高级顾问吴倩说，碳交易有助于通过市场的手段推进环保低碳经济发展，但其仅是手段之一。以英国为例，为了产业发展更为环保和可持续，英国还实施了气候税等一揽子政策，通过不同政策之间的协同效应，共同推进。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1857,
  "content_hash": "5af342ba1075411b183a2558b2691e0a",
  "scraped_at": "2025-08-09T01:02:29.448349",
  "source": "GZETS",
  "source_detail": "新华网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}