{
  "doc_id": "2493d142eea19913",
  "url": "https://www.cnemission.com/article/news/jysdt/201402/20140200000651.shtml",
  "title": "广碳所全员竞聘上岗实施方案",
  "content": "来源： 时间： 来源： 时间： 为适应广州碳排放权交易所（以下简称广碳所）国际化、专业化发展需求，规范完善公司各部门人员组织架构，形成科学人事管理和岗位竞争机制，以改革求发展、以竞争促激励，不断拓宽选人用人渠道，尽快建立起全员聘用、分层聘任、公开选拔、竞争上岗为主要方式的人才管理机制。现依据广州交易所集团（以下简称广交所集团）人员聘任流程及结合广碳所人事制度创新要求，特制定本实施方案。 一、竞聘基本原则和实施范围 （一）基本原则 坚持公开、平等、竞争、择优原则；坚持任人唯贤、德才兼备原则；坚持员工公认、注重实绩原则；坚持不超职数配备的原则；坚持民主集中制原则。 （二）实施范围 全国范围公开选拔。积极贯彻面向社会、面向广交所集团、面向广碳所三原则。 二、基本聘任条件 （一）具有较高思想政治素质，与时俱进，开拓进取，遵纪守法，廉洁自律，团结同志，作风正派；有一定组织协调管理能力，具有胜任本职工作的知识水平和业务能力。 （二）参加竞聘者年龄应在40周岁以下，具备硕士研究生及以上学历（仅广交所集团内相应同级职务者不受此学历限制另司机一职亦除外），身体健康，德才表现和工作实绩突出（具体岗位要求详见附件2）。 三、竞聘程序及时间安排 （一）竞聘程序 1、广碳所官网（httpwwwcnemissioncom）对外公布所有竞聘岗位。凡符合条件并有竞聘意向者，均需在广碳所官网下载填写广碳所竞聘岗位申请人情况表（详见附件1），发送至hrcnemissioncom邮箱。广交所集团和广碳所员工每人可申报1个岗位，外来竞聘人员每人可申报1-2个岗位。 2、广碳所对竞聘岗位申请人的报名信息进行审核，对符合条件的申请人通知参加竞聘的具体时间。参加竞聘的外单位人员，应根据通知提供相关证书、证明材料的原件和复印件以备现场查验，通过后方可参加竞聘。 （二）时间安排 2月27日前，接受竞聘人员的申请报名。 2月28日前，确认考评小组成员，确认竞聘人员资格及落实通知。 四、聘任期限 （一）中层及以上管理人员和一般员工聘期按照广交所集团及广碳所规定执行，上岗岗位一年一聘。从2015年度聘期起，所有竞聘员工按年底完成的任务事项和业绩考核综合打分作为下一年竞聘上岗的综合考虑因素和当年度年终奖金发放的依据，并实现末位淘汰制（具体规定另行公布执行）。 （二）终止、解除劳动合同（或聘用合同）时，聘任关系自动终止或者解除。 五、竞聘岗位职数（共22个，具体要求详见附件2） （一）高层正职共1个 1、总裁办公室 总裁助理1名 （二）中层正职共4个 1、综合管理部 部门经理 1名 2、财务与结算部 部门经理1名 3、市场发展部 部门经理1名 4、会员管理部 部门经理1名 （三）中层副职共5个 1、交易运营部 部门副经理1名 2、市场发展部 部门副经理1名 3、会员管理部 部门副经理1名 4、研究规划部 部门副经理1名 5、国际合作与培训部 部门副经理1名 （四）普通职位共12个 1、综合管理部 业务经理、业务助理、司机各1名 2、财务与结算部 出纳1名 3、交易运营部 业务经理（或业务助理）1名 4、碳交易试点部 业务经理（或业务助理）1名 5、市场发展部 业务经理、业务助理 各1名 6、会员管理部 业务经理、业务助理 各1名 7、研究规划部 业务经理（或业务助理）1名 8、国际合作与培训部 业务经理（或业务助理）1名 附件1：广碳所竞聘岗位申请人情况表 附件2：广碳所竞聘岗位职数及具体要求 文章正文 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  为适应广州碳排放权交易所（以下简称广碳所）国际化、专业化发展需求，规范完善公司各部门人员组织架构，形成科学人事管理和岗位竞争机制，以改革求发展、以竞争促激励，不断拓宽选人用人渠道，尽快建立起全员聘用、分层聘任、公开选拔、竞争上岗为主要方式的人才管理机制。现依据广州交易所集团（以下简称广交所集团）人员聘任流程及结合广碳所人事制度创新要求，特制定本实施方案。 一、竞聘基本原则和实施范围 （一）基本原则 坚持公开、平等、竞争、择优原则；坚持任人唯贤、德才兼备原则；坚持员工公认、注重实绩原则；坚持不超职数配备的原则；坚持民主集中制原则。 （二）实施范围 全国范围公开选拔。积极贯彻面向社会、面向广交所集团、面向广碳所三原则。 二、基本聘任条件 （一）具有较高思想政治素质，与时俱进，开拓进取，遵纪守法，廉洁自律，团结同志，作风正派；有一定组织协调管理能力，具有胜任本职工作的知识水平和业务能力。 （二）参加竞聘者年龄应在 40 周岁以下，具备硕士研究生及以上学历（仅广交所集团内相应同级职务者不受此学历限制  另司机一职亦除外），身体健康，德才表现和工作实绩突出（具体岗位要求详见附件 2 ）。 三、竞聘程序及时间安排 （一）竞聘程序 1 、广碳所官网（ httpwwwcnemissioncom ）对外公布所有竞聘岗位。凡符合条件并有竞聘意向者，均需在广碳所官网下载填写  广碳所竞聘岗位申请人情况表  （详见附件 1 ），发送至 hrcnemissioncom 邮箱。广交所集团和广碳所员工每人可申报 1 个岗位，外来竞聘人员每人可申报 1-2 个岗位。 2 、广碳所对竞聘岗位申请人的报名信息进行审核，对符合条件的申请人通知参加竞聘的具体时间。参加竞聘的外单位人员，应根据通知提供相关证书、证明材料的原件和复印件以备现场查验，通过后方可参加竞聘。 （二）时间安排 2 月 27 日前，接受竞聘人员的申请报名。 2 月 28 日前，确认考评小组成员，确认竞聘人员资格及落实通知。 四、聘任期限 （一）中层及以上管理人员和一般员工聘期按照广交所集团及广碳所规定执行，上岗岗位一年一聘。从 2015 年度聘期起，所有竞聘员工按年底完成的任务事项和业绩考核综合打分作为下一年竞聘上岗的综合考虑因素和当年度年终奖金发放的依据，并实现末位淘汰制（具体规定另行公布执行）。 （二）终止、解除劳动合同（或聘用合同）时，聘任关系自动终止或者解除。 五、竞聘岗位职数 （共 22 个，具体要求详见附件 2 ） （一）高层正职共 1 个 1 、总裁办公室 总裁助理 1 名 （二）中层正职共 4 个 1 、综合管理部 部门经理 1 名 2 、财务与结算部 部门经理 1 名 3 、市场发展部 部门经理 1 名 4 、会员管理部 部门经理 1 名 （三）中层副职共 5 个 1 、交易运营部 部门副经理 1 名 2 、市场发展部 部门副经理 1 名 3 、会员管理部 部门副经理 1 名 4 、研究规划部 部门副经理 1 名 5 、国际合作与培训部 部门副经理 1 名 （四）普通职位共 12 个 1 、综合管理部 业务经理、业务助理、司机各 1 名 2 、财务与结算部 出纳 1 名 3 、交易运营部 业务经理（或业务助理） 1 名 4 、碳交易试点部 业务经理（或业务助理） 1 名 5 、市场发展部 业务经理、业务助理 各 1 名 6 、会员管理部 业务经理、业务助理 各 1 名 7 、研究规划部 业务经理（或业务助理） 1 名 8 、国际合作与培训部 业务经理（或业务助理） 1 名 附件1： 广碳所竞聘岗位申请人情况表 附件2： 广碳所竞聘岗位职数及具体要求 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 3373,
  "content_hash": "c3ac53cde3f44fea19183625fd482c32",
  "scraped_at": "2025-08-09T01:02:29.553871",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}