{
  "doc_id": "28a47330f8eb2c05",
  "url": "https://www.cnemission.com/article/news/jysdt/201709/20170900001353.shtml",
  "title": "广碳所与中国建材联合会成功举办水泥企业碳资产管理培训班",
  "content": "来源： 时间： 来源： 时间： 为提高非碳交易试点地区水泥企业参与全国碳市场的能力，服务全国碳市场建设工作，2017年9月12日，由中国建筑材料联合会、国建联信认证中心、中国低碳联盟、广州碳排放权交易所共同举办的水泥企业碳资产管理培训班在昆明顺利举办。 中国建筑材料联合会副会长、中国建材股份有限公司副总裁张东壮，云南省建材行业管理局副局长、建材行业工会主席万晓祥，国建联信认证中心总经理武庆涛，中国低碳联盟副秘书长王景雯，安迅思中国碳市场运营总裁王庶，广州碳排放权交易所常务副总裁孟萌，吉林、山东建材工业协会以及江西、湖北建筑材料联合会等领导和专家受邀出席。来自安徽、江西、四川、重庆、云南、东北等地水泥企业60余名企业代表参加了本次培训。 培训会上专家们就全国碳市场建设政策法规及工作进展、水泥行业碳配额分配方案及基准值确定研究解读、水泥企业碳核查数据计算方法及案例分析、碳市场交易平台及企业碳资产管理、绿色金融创新、控排企业碳排放权利能力建设与提升、水泥企业碳资产管理经验分享及集团公司碳资产管理模式探讨、水泥企业节能减碳技术等方面做了讲解和分享，与学员进行了深入交流互动。培训会还通过模拟碳交易和企业实地参观，加深了水泥企业对碳交易、碳资产管理的认识，有效激发了水泥企业参与碳交易的积极性。 广州碳排放权交易所作为全国碳市场能力建设（广东）中心的牵头共建单位，积极发挥碳交易试点地区的带动作用，推动非试点地区碳市场建设工作。通过有针对性地开展重点排放行业碳交易能力建设，有助于重点排放企业了解碳市场进展、充分交流行业参与碳市场经验、更好地为进入碳市场做好准备。广州碳排放权交易所将持续开展此类培训，助力全国碳市场建设和发展。 文章正文 为提高非碳交易试点地区水泥企业参与全国碳市场的能力，服务全国碳市场建设工作， 2017 年 9 月 12 日，由中国建筑材料联合会、国建联信认证中心、中国低碳联盟、广州碳排放权交易所共同举办的水泥企业碳资产管理培训班在昆明顺利举办。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  中国建筑材料联合会副会长、中国建材股份有限公司副总裁张东壮，云南省建材行业管理局副局长、建材行业工会主席万晓祥，国建联信认证中心总经理武庆涛，中国低碳联盟副秘书长王景雯，安迅思中国碳市场运营总裁王庶，广州碳排放权交易所常务副总裁孟萌，吉林、山东建材工业协会以及江西、湖北建筑材料联合会等领导和专家受邀出席。来自安徽、江西、四川、重庆、云南、东北等地水泥企业 60 余名企业代表参加了本次培训。 培训会上专家们就全国碳市场建设政策法规及工作进展、水泥行业碳配额分配方案及基准值确定研究解读、水泥企业碳核查数据计算方法及案例分析、碳市场交易平台及企业碳资产管理、绿色金融创新、控排企业碳排放权利能力建设与提升、水泥企业碳资产管理经验分享及集团公司碳资产管理模式探讨、水泥企业节能减碳技术等方面做了讲解和分享，与学员进行了深入交流互动。培训会还通过模拟碳交易和企业实地参观，加深了水泥企业对碳交易、碳资产管理的认识，有效激发了水泥企业参与碳交易的积极性。 广州碳排放权交易所作为全国碳市场能力建设（广东）中心的牵头共建单位，积极发挥碳交易试点地区的带动作用，推动非试点地区碳市场建设工作。通过有针对性地开展重点排放行业碳交易能力建设，有助于重点排放企业了解碳市场进展、充分交流行业参与碳市场经验、更好地为进入碳市场做好准备。广州碳排放权交易所将持续开展此类培训，助力全国碳市场建设和发展。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1829,
  "content_hash": "f5ad1bc71b117c308e6c40ca78975419",
  "scraped_at": "2025-08-09T01:02:12.120583",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}