{
  "doc_id": "340b9a34f9c33448",
  "url": "https://www.cnemission.com/article/news/jysdt/202107/20210700002236.shtml",
  "title": "广东首单碳汇保险落地，碳普惠助力双碳新时代",
  "content": "6月30日，广东首单林业碳汇价值综合保险创新业务成功在云浮落地。本次碳汇价值综合保险创新业务，是由人保财险广东省分公司（以下简称广东人保）基于广州碳排放权交易所（以下简称广碳所）出具的林木碳汇价值认定结论，为云浮市国有大云雾林场（以下简称大云雾林场）碳汇造林项目提供112万元的风险保障。 时值中国共产党一百周年之际，在党中央碳达峰、碳中和（以下简称双碳目标）战略布局的指导下，广碳所发挥国企担当，与广东省林业调查规划院共同发挥公益服务职能，充分发挥党员先锋模范作用，为群众办实事，与广东人保一道积极推动本次碳汇价值保险创新业务的落地，作为落实双碳目标的创新举措迎接建党一百周年。 碳汇价值保险践行两山理论，助力大云雾森林保护 随着全球气候变化问题凸显，极端气候灾害事件成为森林损毁事故的主要风险，森林碳汇功能面临着高温、干旱、冰雪等极端气候的重大威胁。大云雾林场作为集商品林、生态公益林、林工商于一体的综合性林场，是多种国家保护动植物的栖息地，现有森林面积36391公顷，森林覆盖率957，吸收和固定二氧化碳功能显著，碳汇资源丰富。为保护大云雾林场森林碳汇资源，体现大云雾林场森林管护和经营对生态保护的作用，在广东省林业调查规划院的指导下，广东人保联合广碳所为大云雾林场设计了林业碳汇价值综合保险方案，将林木价值、碳汇、生态效益有机结合在一起，为大云雾林场的林木价值、碳汇价值与生态功能提供风险保障。 在本次广东首单林业碳汇价值保险保单业务的落地中，为解决碳汇价值确定难的问题，广碳所充分发挥广东碳交易权威定价平台和国有企业先锋角色，主动与主管部门、广东省林业调查规划院的林业行业专家进行沟通。在内部进行多轮论证和与广东人保讨论后，结合大云雾林场的实际情况，提出将广东省碳普惠制林业碳汇方法学与本次项目有机结合在一起，充分利用方法学的科学性来核定此次大云雾林场投保造林项目的碳汇量，这不仅是广东、也是全国范围内首次将农险科技与碳普惠方法学相结合，来促进保险业务支持双碳目标。 广碳所还创新性的提出将碳汇造林项目的其他生态效益（如水土保持、水源涵养、放氧功能、净化空气）以调节系数的形式体现在碳汇最终价值的核定方法中，有效的将林木经济价值与碳汇价值、生态价值进行结合，是践行绿水青山就是金山银山的创新举措，受到广东人保和客户的一致认可。本次碳汇价值综合保险是将党的政策理念与碳达峰碳中和首次有机融合在一起的积极创新探索。 碳普惠成效明显，助力双碳目标新时代 2020年9月22日，习近平在第七十五届联合国大会上强调，中国将力争于2030年前实现碳达峰，2060年前实现碳中和。今年两会，碳达峰碳中和被首次写入政府工作报告，走入公众视野。广东作为我国改革开放先行之地，积极践行两山理论，在2015年以广东碳市场为基础，创新性提出碳普惠制，建立起为中小微企业、社区家庭和个人的节能减碳行为进行具体量化和赋予一定价值，并建立起以商业激励、政策鼓励和核证减排量交易相结合的正向引导机制，以期通过提高全社会节能减碳领域的意识，支撑碳达峰、碳中和工作稳步开展。 自广东碳普惠制实施以来，在盘活自然资源资产、助力粤东西北乡村振兴、形成良好示范效应等方面取得明显成效。在盘活自然资源资产方面，广东碳市场以广东省碳普惠机制为抓手，在不影响自然资源正常保护的前提下，将自然资源产生的减碳生态效益作为补充机制纳入到碳市场体系，依托碳排放权交易市场体系将其转换为经济效益，兑现了森林生态系统的生态价值。在助力粤东西北乡村振兴方面，坚持乡村振兴与生态保护并重，在加大乡村地区生态保护力度的同时，依托碳普惠制开展碳普惠项目开发和核算，逐步向欠发达地区、少数民族地区、革命老区和原中央苏区等倾斜，全面开展碳普惠制核证减排量交易，有效助力了重点地区乡村振兴。在形成良好示范效应方面，广州市花都区公益林碳普惠项目成为2020年广东省唯一入选国家自然资源部第二批生态产品价值实现十大典型案例在全国复制推广。韶关市多个林业碳普惠项目为村民带来的经济效益显著，受到社会媒体广泛关注。碳普惠制作为一种创新机制，早已成为广东省在碳达峰、碳中和工作中的重要抓手之一，也成为全国多个省市推广的政策。有效助力了双碳新时代。 国企在行动，党建与业务创新融合 广碳所作为广东省碳达峰、碳中和战略目标下的重要碳资产定价平台，牢牢把握党和国家的双碳政策目标，将党建与业务有机结合，组织业务骨干，先后前往韶关、惠州、清远、梅州等地市原省定贫困村进行了实地走访、考察，调研当地林业资源，为项目提供专业意见和协助支持，积极推动碳普惠与扶贫、乡村振兴、生态保护工作的有效结合，形成了独具特色的碳普惠业务线条，为碳普惠发挥更大影响力作出了有力支撑，使党的政策理念与广碳所一线业务创新融合。截至目前，在广东省生态环境厅的指导下，广碳所陆续协助广东省广州市花都梯面林场、河源市国有桂山林场、广东省新丰江林场、韶关市、清远市、英德市、肇庆市、梅州市等地依托自身丰富的森林资源成功开展了碳普惠核证减排量交易，协助广东省内原贫困村、苏区老区、民族地区产生的减排量约11840万吨，为原省定贫困村、苏区老区、民族地区带来的直接经济收益约246666万元。 本次碳汇价值综合保险业务中，广碳所将碳普惠制林业碳汇方法学应用在金融活动中，是碳普惠的又一次创新举措，对于金融支持广东森林资源培育、增强森林生态系统固碳能力有积极的创新意义，有力的体现了大云雾林场林业固碳能力提升成本、损耗成本以及碳排放权交易价值。在双碳新时代中，广碳所将继续发挥国企先锋作用，积极践行两山理论，开拓创新，为广东省率先碳达峰碳中和贡献力量，为国家双碳目标发展提供经验。",
  "section": "Center_Dynamics",
  "publish_date": "2021-07-08T00:00:00",
  "view_count": null,
  "content_length": 2330,
  "content_hash": "ed9873972abb151cc0d41d27b947addb",
  "scraped_at": "2025-08-09T08:00:31.333747",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}