{
  "doc_id": "373351469fbc5e65",
  "url": "https://www.cnemission.com/article/news/jysdt/201906/20190600001663.shtml",
  "title": "市委书记张硕辅调研花都，听取广州碳排放权交易所有关情况汇报",
  "content": "来源： 时间： 来源： 时间： 来源：广州日报、广州市人民政府 （原标题）加大绿色金融改革创新力度 推进产业和城市绿色发展 6月14日，广州市委书记张硕辅到花都区就落实粤港澳大湾区发展规划纲要开展调研，并与清远市委书记郭锋、省大湾区办常务副主任曹达华等见证广州市文化广电旅游局、清远市文化广电旅游体育局、花都区政府签署共同推进大湾区旅游生态合作试验区建设框架协议。张硕辅现场察看中国建设银行广州市绿色金融改革创新试验区花都分行暨中国建设银行广东省绿色金融创新中心，听取花都区及广州碳排放权交易中心有限公司有关情况汇报。他强调，要深入学习贯彻习近平总书记对广东工作重要讲话和重要指示批示精神，落实不忘初心、牢记使命主题教育工作要求，坚定践行绿色发展理念，紧紧扭住粤港澳大湾区建设这个纲，创新绿色生产生活方式，增强综合城市功能，推动实现老城市新活力。以建设广州市绿色金融改革创新试验区为抓手，深化绿色金融信贷机制创新，引进更多金融法人主体，谋划打造碳排放权、期货交易等金融创新服务平台和产品，防范金融风险，创新发展绿色金融，辐射带动大湾区和一核一带一区产业绿色改造，大力发展5G4K8K产业等战略性新兴产业和先进制造业，构建绿色产业体系，支持相关区三旧改造，推进城市建设绿色发展。以推进大湾区旅游生态合作试验区建设为抓手，加强与香港、澳门交流合作，结合实施乡村振兴战略，加强统筹规划，整合周边酒店、民宿、游乐场所、观光农业、马文化、体育等资源，提供吃住行游购娱一体化服务，推动文商旅融合发展，打造粤港澳大湾区世界级旅游目的地。市领导陈志英、潘建国参加有关活动。 文章正文 来源： 广州日报、广州市人民政府 （原标题）加大绿色金融改革创新力度 推进产业和城市绿色发展 6 月 14 日，广州市委书记张硕辅到花都区就落实粤港澳大湾区发展规划纲要开展调研，并与清远市委书记郭锋、省大湾区办常务副主任曹达华等见证广州市文化广电旅游局、清远市文化广电旅游体育局、花都区政府签署共同推进大湾区旅游生态合作试验区建设框架协议。 张硕辅现场察看中国建设银行广州市绿色金融改革创新试验区花都分行暨中国建设银行广东省绿色金融创新中心，听取花都区及广州碳排放权交易中心有限公司有关情况汇报。 他强调，要深入学习贯彻习近平总书记对广东工作重要讲话和重要指示批示精神，落实  不忘初心、牢记使命  主题教育工作要求，坚定践行绿色发展理念，紧紧扭住粤港澳大湾区建设这个  纲  ，创新绿色生产生活方式，增强综合城市功能，推动实现老城市新活力。以建设广州市绿色金融改革创新试验区为抓手，深化绿色金融信贷机制创新，引进更多金融法人主体，谋划打造碳排放权、期货交易等金融创新服务平台和产品，防范金融风险，创新发展绿色金融，辐射带动大湾区和  一核一带一区  产业绿色改造，大力发展 5G  4K8K 产业等战略性新兴产业和先进制造业，构建绿色产业体系，支持相关区  三旧  改造，推进城市建设绿色发展。以推进大湾区旅游生态合作试验区建设为抓手，加强与香港、澳门交流合作，结合实施乡村振兴战略，加强统筹规划，整合周边酒店、民宿、游乐场所、观光农业、马文化、体育等资源，提供  吃住行游购娱  一体化服务，推动文商旅融合发展，打造粤港澳大湾区世界级旅游目的地。 市领导陈志英、潘建国参加有关活动。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1707,
  "content_hash": "985b638c142b8e202105b831f58181b3",
  "scraped_at": "2025-08-09T01:02:01.029883",
  "source": "GZETS",
  "source_detail": "广州日报、广州市人民政府",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}