{
  "doc_id": "383125f0a5a4ef6b",
  "url": "https://www.cnemission.com/article/news/jysdt/201312/20131200000591.shtml",
  "title": "广东启动碳排放权交易 多个创新减排项目签约",
  "content": "核心提示：广东省碳排放权交易启动标志着中国碳市场建设迈出了重要步伐，希望广东为国家建立全国统一碳市场提供经验。认真做好碳排放权交易试点工作，发挥好市场机制作用促进节能减碳。 昨日上午，国家发展改革委副主任解振华和省委常委、常务副省长徐少华在广州碳排放权交易所共同为碳排放权交易市场开市敲锣，标志着广东省碳排放权交易正式启动。 解振华表示，广东省碳排放权交易启动标志着中国碳市场建设迈出了重要步伐，希望广东为国家建立全国统一碳市场提供经验。徐少华表示广东将按照国家部署，认真做好碳排放权交易试点工作，发挥好市场机制作用促进节能减碳。 据了解，广东省将电力、水泥、石化、钢铁行业的202家控排企业和40家新建项目企业纳入了首批碳排放权管理和交易范围。 粤成立低碳企业发展联盟 昨日，广东省碳排放权交易首日共完成7笔交易，成交量120029吨碳排放权配额，最低成交价为60元吨，最高成交价为61元吨。累计成交金额722174万元。为迄今已启动的国内碳市场中首日最高成交额。首笔交易由广州大学城华电新能源有限公司出售20000吨碳排放权配额给阳春海螺水泥有限责任公司，成交价为61元吨。 广东碳交易启动更是我国各低碳试点省市合作的新起点。昨日创新与可持续发展——中国碳交易高峰论坛在广州碳排放权交易所举办。 省发改委主任李春洪昨日透露，我省已与英国、美国加州、美国能源基金会等外国政府、国际非政府组织建立了在碳排放权交易制度建设方面的交流合作关系。省发改委还将与国内碳排放权交易试点省市和美国、英国、加拿大等加强机制研究等合作交流。 昨日下午，广州碳排放权交易所与国家应对气候变化战略研究和国际合作中心举行了关于开展碳金融创新研究意向签约，并与上海环境能源交易所、天津排放权交易所、湖北碳交所签署跨区域碳交易研究与低碳发展联盟协议。 中山大学地球环境与资源中心主任周永章认为碳交易市场的建立，是广州建设金融中心的重点，将与深交所形成呼应。碳市场本质上将发展成为金融市场、期货市场。周永章表示。 据悉，广州碳排放权交易所昨日联合部分纳入碳交易范畴的控排企业、广东省低碳发展促进会、广东省低碳产业技术协会、广东省低碳企业协会、广州市低碳产业协会等共同宣布成立广东低碳企业发展联盟。 多个创新减排项目签约 此外，广东省首笔核证自愿减排量项目、全国首个森林管理类林业碳汇项目也在昨天下午签约。这些创新项目的签约将丰富广东的碳减排产品，并逐渐融入到广东碳交易体系中。 广东省首笔核证自愿减排量项目交易在论坛上进行了签约，由广东中石油国际事业有限公司购买中广核风电有限公司广东台山下川岛风电场项目产生的1万吨核证自愿减排量，交易价格为20元每吨，创国内核证自愿减排量交易价格新高。该项目为第一批在国家发展改革委CCER平台公示的项目，产生的减排量届时将在广州碳排放权交易所交易。 首例国际标准自愿减排林业碳汇项目也在论坛上举行了预售签约。该项目是首例国际标准自愿减排林业碳汇项目在国际VCS平台通过审核并注册挂牌，由北京盛达汇通碳资产管理有限公司开发，项目计入期内将产生288万吨减排量。 专家论碳： 碳市场发展目标是消灭这个市场 在昨日下午举行的中国碳交易高峰论坛上，众多低碳专家与行业人士围绕碳交易市场进行深入探讨，在寒冷的冬天碰撞出了越来越多的火花。 碳市场需创新思维和机制 碳交易和其他市场最大的区别是，其他的市场都希望越做越大，无论是金融、期货都是市场规模越做越大，而我们做这个市场，是希望最终消灭这个市场。国家应对气候变化战略研究和国际合作中心主任李俊峰说，做碳市场最大的目标是减排，而不是扩大排放。所以我们需要一些创新的思维和机制，推动和发展我们的市场。 英国驻广州领事馆高级官员吴倩表示，在欧洲，碳市场被定位为金融市场，因为欧盟的碳配额具备金融衍生工具的特点，金融市场比起现有的类似大宗商品市场，更可以为排放权交易提供安全且有效的政策保障。她建议可以通过金融衍生品、配额拍卖等多种方式进行创新，通过试点为建立国家碳交易的市场提供更多依据。 试点就是要试错 国家应对气候变化战略研究和国际合作中心副主任郑爽肯定了碳交易市场发展的可持续性。她指出在越来越严厉的排放约束趋势中，越早规划、越早预期，就能越早发现问题解决问题。 郑爽表示，广东作为碳排放权交易试点省份，试点就是要试错，看各个要素和体系是不是可行，试出哪些问题就要解决这些问题。此外，在试点过程中一些法律法规、总量制定、和监管范围中创新的好的做法也要推广。 2013-2015是广东碳交易试点的初期阶段，有企业担忧，那2016年之后怎么办对此，郑爽认为国家十二五规划、党的十八大和十八届三中全会都强调了市场的作用，她确信未来10年碳交易肯定是要做的。同时，郑爽表示中国不仅要做好，未来还应该在建立全球统一市场中做出自己的贡献。 暨南大学广东低碳与可持续发展研究院院长助理乔峰说：从长远角度来说，市场机制还是更具有活力，更具有未来减排的潜力，这也符合党的十八届三中全会强调的让市场成为资源分配的决定性因素。核心就是要处理好市场和政府之间的关系。乔峰表示，从这个角度来说，我们特别要在像碳市场这样一个调节资源的外部性和内部化的过程中，强调政府的作用和市场的关系，这也是最需要探索的机制。",
  "section": "Center_Dynamics",
  "publish_date": "2013-12-20T00:00:00",
  "view_count": null,
  "content_length": 2167,
  "content_hash": "f6df918809e62861e2ef8e6c441b17a9",
  "scraped_at": "2025-08-09T08:00:52.393793",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}