{
  "doc_id": "39b287719ca7bc6c",
  "url": "https://www.cnemission.com/article/news/jysdt/202111/20211100002339.shtml",
  "title": "广碳所举办低碳供应链金融低碳评级标准研讨会",
  "content": "来源： 时间： 来源： 时间： 2021年11月3日上午，广州碳排放权交易所（简称广碳所）举办了低碳供应链金融评级标准研讨会，会议邀请了广东省标准化研究院、生态环境部华南环境科学研究所、广东省采购与供应链协会、中国质量认证中心广州分中心、广州赛宝认证中心服务有限公司、广州绿石碳科技股份有限公司的行业专家，共同就低碳供应链金融发展现状、评级标准、政策衔接、未来规划等主题展开研究和讨论。低碳评级标准研讨会现场低碳供应链金融是与碳排放强度挂钩的供应链金融模式，在传统供应链金融模式上嵌入碳排放数据等一系列环境评价指标，为绿色供应链金融模式的衍生版。广碳所首先就前期根据《粤港澳大湾区绿色供应链金融服务指南（汽车制造业）》的实施经验及现阶段低碳供应链金融项目的推进情况作介绍，并展示低碳供应链金融的项目理念、整体流程，着重介绍了包含生产领域和管理领域指标的低碳评级体系。随后，双方就评分体系以及实践推行情况进行深入探讨，旨在进一步完善低碳供应链金融的低碳评级体系，为金融机构提供可靠的评级体系，切实帮助到在节能减排表现优秀的企业获取差异化的资金定价。未来，广碳所将加紧与相关核心企业的合作，征询行业专家的建议和意见，继续完善低碳供应链金融的操作模式，协助企业及其上下游的供应商企业进行低碳转型，助力国家2030碳达峰及2060碳中和的目标。 文章正文 2021 年 11 月 3 日上午，广州碳排放权交易所（简称广碳所）举办了低碳供应链金融评级标准研讨会，会议邀请了广东省标准化研究院、生态环境部华南环境科学研究所、广东省采购与供应链协会、中国质量认证中心广州分中心、广州赛宝认证中心服务有限公司、广州绿石碳科技股份有限公司的行业专家，共同就低碳供应链金融发展现状、评级标准、政策衔接、未来规划等主题展开研究和讨论。 低碳评级标准研讨会现场 xmlnamespace prefix  \"o\"  低碳供应链金融是与碳排放强度挂钩的供应链金融模式，在传统供应链金融模式上嵌入碳排放数据等一系列环境评价指标，为绿色供应链金融模式的衍生版。广碳所首先就前期根据《粤港澳大湾区绿色供应链金融服务指南（汽车制造业）》的实施经验及现阶段低碳供应链金融项目的推进情况作介绍，并展示低碳供应链金融的项目理念、整体流程，着重介绍了包含生产领域和管理领域指标的低碳评级体系。随后，双方就评分体系以及实践推行情况进行深入探讨，旨在进一步完善低碳供应链金融的低碳评级体系，为金融机构提供可靠的评级体系，切实帮助到在节能减排表现优秀的企业获取差异化的资金定价。 未来，广碳所将加紧与相关核心企业的合作，征询行业专家的建议和意见，继续完善低碳供应链金融的操作模式，协助企业及其上下游的供应商企业进行低碳转型，助力国家 2030 碳达峰及 2060 碳中和的目标。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1494,
  "content_hash": "73fda0eb0ec3b0091fb650585ee434cb",
  "scraped_at": "2025-08-09T01:01:52.351702",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}