{
  "doc_id": "3a777c4bdc2489dc",
  "url": "https://www.cnemission.com/article/news/jysdt/202211/20221100002778.shtml",
  "title": "广碳所成功举办《红树造林碳汇计量与监测方法学》专题评审会",
  "content": "来源： 时间： 来源： 时间： 11月15日上午，为深入学习贯彻习近平生态文明思想，落实党的二十大关于推动绿色发展、促进人与自然和谐共生建立生态产品价值实现机制，完善生态保护补偿制度提升生态系统碳汇能力等重要决策部署，推进广东省广州市自然资源领域生态产品价值实现机制试点工作，落实完善生态系统碳汇交易体系，助推滨海蓝碳交易实践落地，广州碳排放权交易中心（以下简称广碳所）联合广州市交通规划研究院有限公司于线上开展海洋领域《红树造林碳汇计量与监测方法学》（以下简称红树林方法学）专题评审会。来自清华大学、中国林业科学研究院、厦门大学、北京林业大学、自然资源部第三海洋研究所的五位广州市自然资源领域生态产品价值实现专家委员会专家库成员组成评审委员会，对红树林方法学进行初次评审。红树林方法学由大自然保护协会（TNC）、北京市企业家环保基金会珠江中心、广东省珠水云山自然保护基金会合作完成。会议由广碳所总经理助理肖斯锐主持。 TNC北京代表处首席科学家张小全博士对红树林方法学的来源、适用条件、碳库、基线、额外性、碳汇量、监测方法和缺省参数等方面内容进行了汇报。评审委员会一致认为红树林方法学内容详尽，方法科学，具有创新性和可操作性，并同意通过初审。 会上，广州市规划和自然资源局与会代表表示，要充分结合自然资源领域生态产品价值实现机制试点和红树林方法学成果，尽快推进海洋领域碳汇项目交易落地，通过实际项目检验红树林方法学的科学完善性。广碳所孟萌总经理表示，广碳所将充分依托试点机制和生态产品价值实现平台，进一步拓展自然资源领域碳汇方法学的应用领域，完善项目开发与交易流程，助推生态系统碳汇交易体系应用，为绿水青山到金山银山提供切实的市场化转换路径。 下一步，广碳所和广州市交通规划研究院有限公司将持续推动专家委员会筹备工作，推动合作方进一步完善红树林方法学，并同步支持红树林碳汇项目开发，推动适用于我国国情的本土化红树林碳汇项目落地，落实自然资源领域生态产品价值实现机制实践创新。 文章正文 11 月 15 日上午，为深入学习贯彻习近平生态文明思想，落实党的二十大关于推动绿色发展、促进人与自然和谐共生建立生态产品价值实现机制，完善生态保护补偿制度提升生态系统碳汇能力等重要决策部署，推进广东省广州市自然资源领域生态产品价值实现机制试点工作，落实完善生态系统碳汇交易体系，助推滨海蓝碳交易实践落地，广州碳排放权交易中心（以下简称  广碳所  ）联合广州市交通规划研究院有限公司于线上开展海洋领域《红树造林碳汇计量与监测方法学》（以下简称  红树林方法学  ）专题评审会。来自清华大学、中国林业科学研究院、厦门大学、北京林业大学、自然资源部第三海洋研究所的五位广州市自然资源领域生态产品价值实现专家委员会专家库成员组成评审委员会，对红树林方法学进行初次评审。红树林方法学由大自然保护协会（ TNC ）、北京市企业家环保基金会珠江中心、广东省珠水云山自然保护基金会合作完成。会议由广碳所总经理助理肖斯锐主持。 TNC 北京代表处首席科学家张小全博士对红树林方法学的来源、适用条件、碳库、基线、额外性、碳汇量、监测方法和缺省参数等方面内容进行了汇报。评审委员会一致认为红树林方法学内容详尽，方法科学，具有创新性和可操作性，并同意通过初审。 xmlnamespace prefix  \"o\"  xmlnamespace prefix  \"o\"  会上，广州市规划和自然资源局与会代表表示，要充分结合自然资源领域生态产品价值实现机制试点和红树林方法学成果，尽快推进海洋领域碳汇项目交易落地，通过实际项目检验红树林方法学的科学完善性。广碳所孟萌总经理表示，广碳所将充分依托试点机制和生态产品价值实现平台，进一步拓展自然资源领域碳汇方法学的应用领域，完善项目开发与交易流程，助推生态系统碳汇交易体系应用，为绿水青山到金山银山提供切实的市场化转换路径。 下一步，广碳所和广州市交通规划研究院有限公司将持续推动专家委员会筹备工作，推动合作方进一步完善红树林方法学，并同步支持红树林碳汇项目开发，推动适用于我国国情的本土化红树林碳汇项目落地，落实自然资源领域生态产品价值实现机制实践创新。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2062,
  "content_hash": "f8c7293113144ef15d8472341367d738",
  "scraped_at": "2025-08-09T01:01:45.885964",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}