{
  "doc_id": "3b568bdb73654764",
  "url": "https://www.cnemission.com/article/news/jysdt/202311/20231100003120.shtml",
  "title": "广州碳普惠减排量完成首次认购 广州碳普惠自愿减排注册登记平台上线 碳普惠价值转化迈出关键一步",
  "content": "来源： 时间： 来源： 时间： 11月6日，广州碳普惠自愿减排注册登记平台（以下简称登记平台）发布会在广州大学城举行，登记平台正式上线运营并完成首个碳普惠项目交易签约。本次发布会由广州市生态环境局主办，广州碳排放权交易中心承办，广东省生态环境厅、市生态环境局以及广汽埃安、广州联电集团、哈啰单车等30余家单位参加。 2019年以来，广州市充分利用综合门户枢纽城市优势，开展了一系列碳普惠的制度设计和方法学研究，推动实现人人减碳、人人受益。2023年初，广州市生态环境局出台《广州市碳普惠自愿减排实施办法》，拟建立一套基于碳减排量交易机制的碳普惠体系。本次上线的广州碳普惠自愿减排注册登记平台是广州碳普惠自愿减排量持有、变更、清缴和注销的统一登记平台，注册登记平台的上线是广州市生态环境局积极响应国家碳达峰、碳中和战略的重要举措，也是完善广州碳普惠闭环发展、拓展减排量消纳渠道、实现价值转化的关键一步。会场摆放绿色低碳单车，力求通过体验骑行减碳身体力行的方式倡导树立低碳发展理念，践行低碳行动。据悉，广州市哈啰互联网租赁自行车骑行碳普惠项目根据方法学完成广州碳普惠自愿减排量的首次签发，共签发减排量10363吨。本次发布会上举行签约仪式，广汽埃安新能源汽车股份有限公司、广州联电集团有限公司、广州碳排放权交易中心完成广州碳普惠自愿减排量的首次认购，合计认购金额为40余万元，每吨成交价格40元。据悉，广汽埃安将本次购买的广州碳普惠自愿减排量全部用于汽车制造零碳工厂的碳中和，广州联电集团购买的广州碳普惠自愿减排量用于智造V谷项目运营期间产生的温室气体排放。另外，多家企业表达认购意向，意向认购量约4万吨。本场会议使用广州碳普惠自愿减排量进行活动碳中和。省市区有关部门代表，部分科研院所、企业、金融机构和媒体代表等100余人参加本次仪式，并在现场体验了骑行减碳、单车骑行卡获取与兑换等活动。 文章正文 11 月 6 日，广州碳普惠自愿减排注册登记平台（以下简称登记平台）发布会在广州大学城举行，登记平台正式上线运营并完成首个碳普惠项目交易签约。本次发布会由广州市生态环境局主办，广州碳排放权交易中心承办，广东省生态环境厅、市生态环境局以及广汽埃安、广州联电集团、哈啰单车等 30 余家单位参加。 2019 年以来，广州市充分利用综合门户枢纽城市优势，开展了一系列碳普惠的制度设计和方法学研究，推动实现人人减碳、人人受益。 2023 年初，广州市生态环境局出台《广州市碳普惠自愿减排实施办法》，拟建立一套基于碳减排量交易机制的碳普惠体系。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  本次上线的广州碳普惠自愿减排注册登记平台是广州碳普惠自愿减排量持有、变更、清缴和注销的统一登记平台，注册登记平台的上线是广州市生态环境局积极响应国家碳达峰、碳中和战略的重要举措，也是完善广州碳普惠闭环发展、拓展减排量消纳渠道、实现价值转化的关键一步。 会场摆放绿色低碳单车，力求通过体验骑行减碳身体力行的方式倡导树立低碳发展理念，践行低碳行动。据悉，广州市哈啰互联网租赁自行车骑行碳普惠项目根据方法学完成广州碳普惠自愿减排量的首次签发，共签发减排量 10363 吨。本次发布会上举行签约仪式，广汽埃安新能源汽车股份有限公司、广州联电集团有限公司、广州碳排放权交易中心完成广州碳普惠自愿减排量的首次认购，合计认购金额为 40 余万元，每吨成交价格 40 元。据悉，广汽埃安将本次购买的广州碳普惠自愿减排量全部用于汽车制造零碳工厂的碳中和，广州联电集团购买的广州碳普惠自愿减排量用于智造 V 谷项目运营期间产生的温室气体排放。另外，多家企业表达认购意向，意向认购量约 4 万吨。本场会议使用广州碳普惠自愿减排量进行活动碳中和。 省市区有关部门代表，部分科研院所、企业、金融机构和媒体代表等 100 余人参加本次仪式，并在现场体验了骑行减碳、单车骑行卡获取与兑换等活动。 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2010,
  "content_hash": "040d2929eab740653d688a856d9c3caf",
  "scraped_at": "2025-08-09T01:01:37.290590",
  "source": "GZETS",
  "source_detail": "广州市生态环境局",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}