{
  "doc_id": "41a3bfcea36c1111",
  "url": "https://www.cnemission.com/article/news/jysdt/201509/20150900000951.shtml",
  "title": "广碳所在香港举办SPF课题研讨会暨广东碳市场境外投资者见面会",
  "content": "来源： 时间： 来源： 时间： 为做好英国繁荣基金（SPF）项目《广东碳交易市场监管体系建设》的相关研究工作，更好搭建境外投资者进入广东碳市场的综合服务平台，2015年9月1日上午，由广州碳排放权交易所（简称广碳所）和中国亚太资产及产权交易所联合主办的广东碳交易市场监管体系建设系列研讨会暨广东碳交易市场境外投资者见面会在香港隆重举行。会议由广碳所副总裁孟萌主持。 本次研讨会旨在推广宣传广东省碳交易市场特色和经验，在吸引和服务境外投资机构进入广东碳市场等方面提供良好的平台和沟通的途径，为政府、企业和投资机构提供一个共商广东碳市场建设和绿色投融资的对话平台。课题支持单位英国驻广州总领事馆，英国驻香港总领事馆，以及中联办，广东省发改委、广碳所主要境外投资机构、相关金融机构代表、碳资产管理公司、香港投资机构代表、新闻媒体等参加了会议。 英国驻香港总领事馆副总领事Esther Blythe彭雅慧 英国驻香港总领事馆副总领事Esther Blythe彭雅慧与广东省发展改革委气候处处长洪建武分别致辞。彭雅慧表示，SPF研究项目一直获得中国国家发改委的大力支持，在通过中国的政策框架和专业知识推动清洁低碳转型、促进绿色增长、帮助避免气候变化危害等方面发挥了巨大作用，希望本项目继续增进英国与广东双方以及国际间政策专家和智囊团的交流与合作，加深两地政府部门间的联系。洪建武处长肯定了广东在扎实推进国家低碳省试点工作，开展碳交易推动企业绿色转型升级上取得的积极成效，高度赞赏中英两国在低碳发展和环境保护领域的合作关系，表达了借助SPF项目的研究成果更好地服务广东碳市、推动全国碳市场建设和规划的美好愿景。 广东省发展改革委气候处处长洪建武 广碳所在研讨会上推出了课题部分产出——《境外投资者参与广东碳市场综合服务平台》，分别从低碳政策与战略咨询服务板块、碳交易服务板块、绿色投融资服务板块、节能低碳技术转移板块和低碳领域宣传与能力建设共五个服务板块阐述境外投资者参与广东碳市场的方式和途径，加深了投资者对广东碳市场政策法规体系、碳金融创新服务、投融资方式、低碳战略咨询等的全面认识。此外，广碳所自营会员、主要境外投资机构代表BP IST分享了参与广东碳市场的经验，并表示作为大型跨国能源企业，以实际行动支持绿色低碳和可持续发展，是企业社会责任的集中体现。广碳所战略合作伙伴兴业银行则分享了在绿色投融资、绿色金融产品创新服务、生态经济等方面的心得，表达了深耕绿色金融、共同推进国内碳交易市场建设的决心。 在广东省发改委的领导下，广东以100的企业履约率顺利结束2014年度碳排放履约期，即将迎来第三个试点年，碳市场发展将步入一个崭新的阶段。今后，继续深入发展碳金融产品创新领域、扩大绿色投融资、更好服务市场仍是广碳所的动力所在。 本次研讨会在热烈的气氛下圆满结束，与会代表均高度肯定此次会议的意义和重要性，并希望可以继续举办类似活动，在助力广东碳市场发展的同时，也为国家碳交易主管部门及国家碳市场提供相关的经验借鉴和实践基础。 文章正文 为做好英国繁荣基金（ SPF ）项目《广东碳交易市场监管体系建设》的相关研究工作，更好搭建境外投资者进入广东碳市场的综合服务平台， 2015 年 9 月 1 日上午，由广州碳排放权交易所（简称广碳所）和中国亚太资产及产权交易所联合主办的  广东碳交易市场监管体系建设系列研讨会暨广东碳交易市场境外投资者见面会  在香港隆重举行。会议由广碳所副总裁孟萌主持。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  本次研讨会旨在推广宣传广东省碳交易市场特色和经验，在吸引和服务境外投资机构进入广东碳市场等方面提供良好的平台和沟通的途径，为政府、企业和投资机构提供一个共商广东碳市场建设和绿色投融资的对话平台。课题支持单位英国驻广州总领事馆，英国驻香港总领事馆，以及中联办，广东省发改委、广碳所主要境外投资机构、相关金融机构代表、碳资产管理公司、香港投资机构代表、新闻媒体等参加了会议。 英国驻香港总领事馆副总领事 Esther Blythe 彭雅慧 英国驻香港总领事馆副总领事 Esther Blythe 彭雅慧与广东省发展改革委气候处处长洪建武分别致辞。彭雅慧表示， SPF 研究项目一直获得中国国家发改委的大力支持，在通过中国的政策框架和专业知识推动清洁低碳转型、促进绿色增长、帮助避免气候变化危害等方面发挥了巨大作用，希望本项目继续增进英国与广东双方以及国际间政策专家和智囊团的交流与合作，加深两地政府部门间的联系。洪建武处长肯定了广东在扎实推进国家低碳省试点工作，开展碳交易推动企业绿色转型升级上取得的积极成效，高度赞赏中英两国在低碳发展和环境保护领域的合作关系，表达了借助 SPF 项目的研究成果更好地服务广东碳市、推动全国碳市场建设和规划的美好愿景。 广东省发展改革委气候处处长洪建武 广碳所在研讨会上推出了课题部分产出——《境外投资者参与广东碳市场综合服务平台》，分别从低碳政策与战略咨询服务板块、碳交易服务板块、绿色投融资服务板块、节能低碳技术转移板块和低碳领域宣传与能力建设共五个服务板块阐述境外投资者参与广东碳市场 的方式和途径，加深了投资者对广东碳市场政策法规体系、碳金融创新服务、投融资方式、低碳战略咨询等的全面认识。此外，广碳所自营会员、主要境外投资机构代表 BP IST 分享了参与广东碳市场的经验，并表示作为大型跨国能源企业，以实际行动支持绿色低碳和可持续发展，是企业社会责任的集中体现。广碳所战略合作伙伴兴业银行则分享了在绿色投融资、绿色金融产品创新服务、生态经济等方面的心得，表达了深耕绿色金融、共同推进国内碳交易市场建设的决心。 在广东省发改委的领导下，广东以 100 的企业履约率顺利结束 2014 年度碳排放履约期，即将迎来第三个试点年，碳市场发展将步入一个崭新的阶段。今后，继续深入发展碳金融产品创新领域、扩大绿色投融资、更好服务市场仍是广碳所的动力所在。 本次研讨会在热烈的气氛下圆满结束，与会代表均高度肯定此次会议的意义和重要性，并希望可以继续举办类似活动，在助力广东碳市场发展的同时，也为国家碳交易主管部门及国家碳市场提供相关的经验借鉴和实践基础。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2934,
  "content_hash": "5d34a6d229b5ef89ddb4eaf90163546f",
  "scraped_at": "2025-08-09T01:02:22.931443",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}