{
  "doc_id": "4f2e2cf3311c56a9",
  "url": "https://www.cnemission.com/article/news/jysdt/201606/20160600001143.shtml",
  "title": "以服务创新为驱动，助推金融稳健发展",
  "content": "来源： 时间： 来源： 时间： 广州交易所集团参展第五届中国（广州）国际金融交易博览会 6月24日至6月26日，围绕金融稳健、服务创新主题开展的第五届中国（广州）国际金融交易博览会（金交会）在中国进出口商品交易会展馆举行。广州交易所集团携辖属广州碳排放权交易所、广州产权交易所、广州农村产权交易所、广州商品交易所、广州物流交易所等交易机构共同参展，并与相关机构签署了一系列战略合作协议，发挥产权交易的融资平台功能，推动金融与实体经济的对接。此外，展会现场还设置了碳交易开户、碳认购区、低碳活动专区、各专业交易平台展示区等，吸引了众多企业、机构、业内人士及群众前来咨询，参与活动。 图一：6月24日，在省、市领导的见证下，广州碳排放权交易中心有限公司与中国银行广东省分行签订全面战略合作协议。双方将建立紧密、稳定的银企合作关系，产融对接，充分发挥各自资源优势，以全面优质的金融服务推动广东乃至全国碳市场发展。 图二：6月25日，广州碳排放权交易中心有限公司与广州商品清算中心股份有限公司签订框架战略合作协议。双方将利用各自的专业和资源优势，在结算清算业务、创新性产品开发、客户服务等领域开展深入合作，形成平台合力提高市场影响力。 图三：广州市常务副市长欧阳卫民在市金融局领导的陪同下专程参观了广交所集团的特装展位，并指出广交所集团要进一步推进创新驱动，做大做强交易所品牌。 图四：广州市金融局领导体验广碳所低碳单车活动，倡导低碳出行。 文章正文 广州交易所集团参展第五届中国（广州）国际金融交易博览会 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  xmlnamespace prefix  \"st1\" ns  \"urnschemas-microsoft-comofficesmarttags\"  6 月 24 日 至 6 月 26 日 ，围绕金融稳健、服务创新主题开展的第五届中国（广州）国际金融交易博览会（金交会）在中国进出口商品交易会展馆举行。广州交易所集团携辖属广州碳排放权交易所、广州产权交易所、广州农村产权交易所、广州商品交易所、广州物流交易所等交易机构共同参展，并与相关机构签署了一系列战略合作协议，发挥产权交易的融资平台功能，推动金融与实体经济的对接。此外，展会现场还设置了碳交易开户、碳认购区、低碳活动专区、各专业交易平台展示区等，吸引了众多企业、机构、业内人士及群众前来咨询，参与活动。 图一： 6 月 24 日 ，在省、市领导的见证下，广州碳排放权交易中心有限公司与中国银行广东省分行签订全面战略合作协议。双方将建立紧密、稳定的银企合作关系，产融对接，充分发挥各自资源优势，以全面优质的金融服务推动广东乃至全国碳市场发展。 图二： 6 月 25 日 ，广州碳排放权交易中心有限公司与广州商品清算中心股份有限公司签订框架战略合作协议。双方将利用各自的专业和资源优势，在结算清算业务、创新性产品开发、客户服务等领域开展深入合作，形成平台合力提高市场影响力。 图三：广州市常务副市长欧阳卫民在市金融局领导的陪同下专程参观了广交所集团的特装展位，并指出广交所集团要进一步推进创新驱动，做大做强交易所品牌。 图四：广州市金融局领导体验广碳所低碳单车活动，倡导低碳出行。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1714,
  "content_hash": "8797aacaa055c9d42ea2bd1145ddec1a",
  "scraped_at": "2025-08-09T01:02:18.609790",
  "source": "GZETS",
  "source_detail": "广州交易所集团",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}