{
  "doc_id": "4fb6242752357ccc",
  "url": "https://www.cnemission.com/article/news/jysdt/202111/20211100002342.shtml",
  "title": "携手共进、砥砺前行，金融助力碳市场国际化发展 ——上海清算所与工商银行、广碳所签署跨境合作备忘录",
  "content": "来源： 时间： 来源： 时间： 2021年11月5日，在第四届中国国际进口博览会举办首日，中国工商银行股份有限公司（以下简称中国工商银行）、银行间市场清算所股份有限公司（以下简称上海清算所）、广州碳排放权交易中心有限公司（以下简称广碳所）共同签署跨境合作备忘录。工商银行党委委员、副行长张伟武，上海清算所党委书记、董事长谢众，广碳所董事长叶军出席签约仪式并致辞。工商银行国际部总经理宋扬，上海清算所党委委员、副总经理汪洪波，广碳所总经理孟萌分别代表三方签署了跨境合作备忘录。上海清算所董事长谢众在欢迎辞中表示，在央行指导下，上海清算所作为系统重要性金融基础设施，服务实体经济绿色发展责无旁贷。上海清算所已推出上海碳配额远期中央对手清算业务，有效优化碳市场风险管理功能；支持首单应对气候变化碳中和专题绿色金融债、首批碳中和债务融资工具等创新绿色债券发行，支持绿色金融市场资源配置功能发挥；推出首只碳中和债券指数、首只碳排放权资产价格指数，增强市场定价功能实现等。未来将继续发挥金融基础设施在风险管理和清结算方面的优势和经验，创新碳金融产品，与工商银行、广碳所携手描绘绿色金融发展的美好蓝图，协力服务国家绿色转型和碳中和愿景的实现。图1 上海清算所董事长谢众致辞发言中国工商银行副行长张伟武在致辞中表示，工商银行全面践行绿色发展理念，积极融入碳达峰碳中和重大国家战略大力推动绿色金融发展，在绿色投融资规模、绿色产品创新等方面位居前列。近年来，工商银行在国际市场成功发行全球首笔绿色一带一路银行间常态化合作债券、首支粤港澳大湾区绿色债券等，为绿色低碳项目提供金融支持；发布一带一路绿色金融（投资）指数，加强对绿色金融的前瞻性研究；并推出中债-工行绿色债券指数，助力中国绿色债券市场进一步对外开放。工商银行将依托集团科技赋能、全球网络等境优势，通过场景共建、资源共享、优势互补，携手上海清算所、广碳所共同助力碳市场国际化发展。图2 中国工商银行副行长张伟武致辞发言广碳所叶军董事长表示，随着气候变化全球治理的深度融合，双碳目标下国际化碳减排市场发展和完善将是未来全球携手应对气候变化的趋势，近期在英国召开的COP26大会中针对巴黎协定第6条全球碳市场机制就是大会重点讨论的内容之一。在此背景下，三方就跨境人民币参与碳交易市场开展合作具有特别的意义，并有助于探索碳金融共同标准体系构建、形成以人民币计价的碳资产试点示范。在双碳目标引领下，广碳所将充分发挥自身的碳定价服务能力，积极与合作伙伴一道发挥各自优势，为探索市场化碳减排机制创新发展作出贡献。图3 广碳所叶军董事长致辞发言此次跨境合作备忘录的签署，为金融服务粤港澳大湾区碳市场一体化建设搭建了桥梁。三方将发挥各自领域优势，共同促进发挥绿色金融引导资源配置、促进经济社会全面绿色转型的重要作用，助力国家经济社会全面绿色转型和碳中和愿景的实现。 图4 跨境合作备忘录签约 文章正文 2021 年 11 月 5 日，在第四届中国国际进口博览会举办首日，中国工商银行股份有限公司（以下简称中国工商银行）、银行间市场清算所股份有限公司（以下简称上海清算所）、广州碳排放权交易中心有限公司（以下简称广碳所）共同签署跨境合作备忘录。工商银行党委委员、副行长张伟武，上海清算所党委书记、董事长谢众，广碳所董事长叶军出席签约仪式并致辞。工商银行国际部总经理宋扬，上海清算所党委委员、副总经理汪洪波，广碳所总经理孟萌分别代表三方签署了跨境合作备忘录。 上海清算所董事长谢众在欢迎辞中表示，在央行指导下，上海清算所作为系统重要性金融基础设施，服务实体经济绿色发展责无旁贷。上海清算所已推出上海碳配额远期中央对手清算业务，有效优化碳市场风险管理功能；支持首单应对气候变化碳中和专题绿色金融债、首批碳中和债务融资工具等创新绿色债券发行，支持绿色金融市场资源配置功能发挥；推出首只碳中和债券指数、首只碳排放权资产价格指数，增强市场定价功能实现等。未来将继续发挥金融基础设施在风险管理和清结算方面的优势和经验，创新碳金融产品，与工商银行、广碳所携手描绘绿色金融发展的美好蓝图，协力服务国家绿色转型和碳中和愿景的实现。 图 1 上海清算所董事长谢众致辞发言 中国工商银行副行长张伟武在致辞中表示，工商银行全面践行绿色发展理念，积极融入碳达峰碳中和重大国家战略  大力推动绿色金融发展，在绿色投融资规模、绿色产品创新等方面位居前列。近年来，工商银行在国际市场成功发行全球首笔绿色一带一路银行间常态化合作债券、首支  粤港澳大湾区  绿色债券等，为绿色低碳项目提供金融支持；发布一带一路绿色金融（投资）指数，加强对绿色金融的前瞻性研究；并推出中债 - 工行绿色债券指数，助力中国绿色债券市场进一步对外开放。工商银行将依托集团科技赋能、全球网络等境优势，通过场景共建、资源共享、优势互补，携手上海清算所、广碳所共同助力碳市场国际化发展。 xmlnamespace prefix  \"o\"  图 2 中国工商银行副行长张伟武致辞发言 广碳所叶军董事长 表示，随着气候变化全球治理的深度融合，双碳目标下国际化碳减排市场发展和完善将是未来全球携手应对气候变化的趋势，近期在英国召开的 COP26 大会中针对巴黎协定第 6 条全球碳市场机制就是大会重点讨论的内容之一。在此背景下，三方就跨境人民币参与碳交易市场开展合作具有特别的意义，并有助于探索碳金融共同标准体系构建、形成以人民币计价的碳资产试点示范。在双碳目标引领下，广碳所将充分发挥自身的碳定价服务能力，积极与合作伙伴一道发挥各自优势，为探索市场化碳减排机制创新发展作出贡献。 图 3 广碳所叶军董事长致辞发言 此次跨境合作备忘录的签署，为金融服务粤港澳大湾区碳市场一体化建设搭建了桥梁。三方将发挥各自领域优势，共同促进发挥绿色金融引导资源配置、促进经济社会全面绿色转型的重要作用，助力国家经济社会全面绿色转型和碳中和愿景的实现。 图 4 跨境合作备忘录签约 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2787,
  "content_hash": "abb1c8dc9d3e7b16453a12e80bf67546",
  "scraped_at": "2025-08-09T01:01:52.370000",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}