{
  "doc_id": "5088925808ce8372",
  "url": "https://www.cnemission.com/article/news/jysdt/202109/20210900002288.shtml",
  "title": "粤港澳大湾区碳市场及自愿减排市场机制可行性研究项目开题研讨会在广州成功举办",
  "content": "来源： 时间： 来源： 时间： 2021年9月3日上午，由广州碳排放权交易所承担的广东省生态环境厅粤港澳大湾区碳市场及自愿减排市场机制可行性研究项目开题研讨会在广州举办。来自国家应对气候变化战略研究和国际合作中心、香港证监会、香港交易所、香港生产力促进局、广东省生态环境厅、广州市发展改革委、广州市生态环境局、清华大学、广东工业大学、广东省技术经济研究发展中心、中国质量认证中心广州分中心等近20余名领导、专家通过线下与线上的方式参会，共同探讨粤港澳大湾区碳市场及自愿减排机制建设的思路与路径。广碳所课题组先后从项目背景、研究方法、主要任务、基本思路和框架、预期产出及工作计划等方面分享了项目启动的整体情况。与会领导及专家代表一致认为建设大湾区共同碳市场对于推动粤港澳碳达峰碳中和目标实现、建设高水平的绿色低碳湾区具有重要意义。 广东省生态环境厅相关处室负责人在总结发言中强调，作为粤港澳大湾区碳市场及自愿减排市场机制研究项目的委托方，广东省生态环境厅一方面将深化广东碳市场的建设，提升广东碳市场持续服务双碳目标的能力，另一方面将坚定支持粤港澳大湾区碳市场的建设，落实好部省《共建国际一流美丽湾区合作框架协议》及广东省十四五规划纲要中关于粤港澳大湾区碳市场的要求，并对广碳所开展后续工作作出了安排。下一步，广碳所将在国家和广东省碳市场主管部门的指导下，协同港澳机构，从各方面扎实推动形成粤港澳大湾区碳市场，为国家双碳目标和全国碳市场深化发展提供湾区经验。 文章正文 2021 年 9 月 3 日上午，由广州碳排放权交易所承担的广东省生态环境厅粤港澳大湾区碳市场及自愿减排市场机制可行性研究项目开题研讨会在广州举办。来自国家应对气候变化战略研究和国际合作中心、香港证监会、香港交易所、香港生产力促进局、广东省生态环境厅、广州市发展改革委、广州市生态环境局、清华大学、广东工业大学、广东省技术经济研究发展中心、中国质量认证中心广州分中心等近 20 余名领导、专家通过线下与线上的方式参会，共同探讨粤港澳大湾区碳市场及自愿减排机制建设的思路与路径。广碳所课题组先后从项目背景、研究方法、主要任务、基本思路和框架、预期产出及工作计划等方面分享了项目启动的整体情况。与会领导及专家代表一致认为建设大湾区共同碳市场对于推动粤港澳碳达峰碳中和目标实现、建设高水平的绿色低碳湾区具有重要意义。 广东省生态环境厅相关处室负责人在总结发言中强调，作为粤港澳大湾区碳市场及自愿减排市场机制研究项目的委托方，广东省生态环境厅一方面将深化广东碳市场的建设，提升广东碳市场持续服务双碳目标的能力，另一方面将坚定支持粤港澳大湾区碳市场的建设，落实好部省《共建国际一流美丽湾区合作框架协议》及广东省十四五规划纲要中关于粤港澳大湾区碳市场的要求，并对广碳所开展后续工作作出了安排。下一步，广碳所将在国家和广东省碳市场主管部门的指导下，协同港澳机构，从各方面扎实推动形成粤港澳大湾区碳市场，为国家双碳目标和全国碳市场深化发展提供湾区经验。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1581,
  "content_hash": "24c0d51fe0253a57140af47beca3aec3",
  "scraped_at": "2025-08-09T01:01:54.506804",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}