{
  "doc_id": "5515fd6aa6526a0c",
  "url": "https://www.cnemission.com/article/news/jysdt/201611/20161100001176.shtml",
  "title": "全国碳市场能力建设（广东）中心举办粤西地区碳交易专场培训",
  "content": "来源： 时间： 来源： 时间： 2016年11月10日，在广东省发改委的指导下，碳交易走进地市系列培训第四站——粤西地区碳交易专场培训在肇庆圆满落幕。本次培训由全国碳市场能力建设（广东）中心主办，广州碳排放权交易所承办。广东省发展改革委气候处洪建武处长出席致辞，广东省应对气候变化中心、赛宝认证中心、广州微碳及广州碳排放权交易所的资深专家出席授课。 洪建武处长指出，过去三年广东碳市场运行平稳，在机制建设、市场培育方面逐渐成熟，控排企业参与度和市场规模不断提高，积累了丰富的经验，为全国碳市场建设提供有力支撑。广东碳市场的平稳运行，有效促进了节能减排工作的推进，十二五期间我省超额完成碳强度下降任务。根据国家的部署，全国碳市场将在2017年启动，洪建武处长表示广东地区拟纳入全国碳市场控排企业将近400家，希望控排企业特别是新纳入全国碳市场的控排企业要积极应对最新情况，加强学习、认真对待，提高对碳市场的认识水平和参与碳市场的能力，顺利迎接全国碳市场的到来，保障广东试点碳市场与全国碳市场的平稳过渡，确保 十三五期间全省节能减碳目标的达成。 本次培训得到了肇庆、江门、阳江、茂名、云浮及湛江6市发改局的大力支持，来自粤西地区40余家控排企业和拟纳入全国碳市场的重点排放单位参加了培训。 文章正文 2016 年 11 月 10 日，在广东省发改委的指导下，碳交易走进地市系列培训第四站——粤西地区碳交易专场培训在肇庆圆满落幕。本次培训由全国碳市场能力建设（广东）中心主办，广州碳排放权交易所承办。广东省发展改革委气候处洪建武处长出席致辞， 广东省应对气候变化中心、赛宝认证中心、广州微碳及广州碳排放权交易所的资深专家出席授课。 xmlnamespace prefix  o ns  \"urnschemas-microsoft-comofficeoffice\"  洪建武处长指出，过去三年广东碳市场运行平稳，在机制建设、市场培育方面逐渐成熟，控排企业参与度和市场规模不断提高，积累了丰富的经验，为全国碳市场建设提供有力支撑。广东碳市场的平稳运行，有效促进了节能减排工作的推进，十二五期间我省超额完成碳强度下降任务。根据国家的部署，全国碳市场将在 2017 年启动，洪建武处长表示广东地区拟纳入全国碳市场控排企业将近 400 家，希望控排企业特别是新纳入全国碳市场的控排企业要积极应对最新情况，加强学习、认真对待，提高对碳市场的认识水平和参与碳市场的能力，顺利迎接全国碳市场的到来，保障广东试点碳市场与全国碳市场的平稳过渡，确保 十三五期间全省节能减碳目标的达成。 本次培训得到了肇庆、江门、阳江、茂名、云浮及湛江 6 市发改局的大力支持，来自粤西地区 40 余家控排企业和拟纳入全国碳市场的重点排放单位参加了培训。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1485,
  "content_hash": "acb2e93a9757b9578b08d56f4f6ca6bc",
  "scraped_at": "2025-08-09T01:02:16.354771",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}