{
  "doc_id": "56ec6f37690a2321",
  "url": "https://www.cnemission.com/article/news/jysdt/201804/20180400001449.shtml",
  "title": "2018 年环境信息披露研讨会暨CDP培训广州站于花都举行",
  "content": "2018年4月20日，在广东金融学会绿色金融专业委员会的指导下，广州碳排放权交易中心有限公司（简称广碳所）联合CDP全球环境信息研究中心（简称CDP）共同主办的2018 年环境信息披露研讨会暨CDP培训广州站于广碳所举办。本次研讨会旨在服务《关于构建绿色金融体系的指导意见》中提出的逐步建立和完善上市公司和发债企业强制性环境信息披露制度相关工作，推动上市公司环境信息披露制度的进一步完善，提高企业在环境信息披露行动的有效性，助力企业绿色发展。 广东省发展改革委气候处副处长陈毅军、中证金融研究院高级研究员秦二娃、香港品质保证局学习及发展助理总监丁国滔、暨南大学教授傅京燕、广东省应对气候变化研究中心低碳信息与技术研究所副所长张哲、CDP高级顾问Paula Diperna、East Capital投资组合经理Franois Perrin等领导和专家以及来自广东碳市场控排企业、新能源行业企业、投资机构、金融机构、高校、新闻机构等80余名嘉宾和代表出席研讨会。会议由广碳所常务副总裁孟萌主持。 陈毅军副处长在致辞中表示，环境信息披露成为影响社会经济可持续发展的不可忽视的因素，是构建绿色金融体系的重要举措，也是企业开展绿色生产和经营活动中义不容辞的责任。通过上市公司环境信息披露工作计划中提出在2020年12月前强制要求所有上市公司进行环境信息披露，在这一政策背景下，广东省发改委将继续支持广东碳市场的控排企业及其他上市公司加快环境信息披露行动，进一步实现广东企业的绿色发展。 会议主旨演讲环节，中国证监会金融研究院高级研究员秦二娃就建立和完善上市公司环境信息披露主题作了精彩分享，对上市公司环境信息披露政策进行了解读，提出健全上市公司强制性环境信息披露制度的重要意义，并对绿色金融发展提出建议。 广碳所研究规划部副总监肖斯锐就碳交易财税处理问题的广东实证研究主题作了演讲，对碳交易政策与市场进展、碳交易会计处理暂行规定（征求意见稿修订稿）中财务信息披露的相关规定进行了分享，并对碳交易会计与税务处理工作提出了建议及未来展望。 CDP供应链客户经理宋婉瑜作了环境信息披露与绿色供应链为主题的分享，对目前企业供应链对环境信息披露的需求，以及环境信息披露对企业可持续发展的重要作用进行了分析。 香港品质保证局学习及发展助理总监丁国滔就HKQAA-HKJC碳披露电子平台和绿色金融主题进行了演讲，分享了HKQAA-HKJC碳披露电子平台的搭建和运营经验，并就环境信息披露和绿色金融体系如何链接作了详细介绍。 圆桌讨论环节，暨南大学教授、广东绿金委专家委员傅京燕、CDP特别顾问Paula DiPerna、香港品质保证局学习及发展助理总监丁国滔先生、East Capital 投资组合经理Franois Perrin就环境信息披露与碳市场建设的关系以及资产管理角度信息披露程度对投资决策的重要性等方面进行了讨论。 主题培训环节，广东省应对气候变化研究中心低碳信息与技术研究所副所长张哲、CDP供应链客户经理宋婉瑜、CDP高级项目官员赵俊峰分别就广东省企业碳排放信息报告核查、CDP问卷综述、分行业问卷主题培训、TCFD及情景分析主题培训、森林及水问卷培训等主题向与会人员作了多方面的培训和讲解。 随着我国加强生态文明建设，企业在环境治理的责任日益凸显，广碳所在发展碳金融、绿色金融业务的基础上，将充分发挥自身平台优势，履行企业社会责任，紧跟国家环境信息披露工作实施步骤，积极助力广东省、粤港澳大湾区乃至全国企业实施环境信息披露工作，与广大企业共谋绿色发展。",
  "section": "Center_Dynamics",
  "publish_date": "2018-04-23T00:00:00",
  "view_count": null,
  "content_length": 1473,
  "content_hash": "fdd2cfb6bf11c30564f8f35917f1519a",
  "scraped_at": "2025-08-09T08:00:39.446393",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}