{
  "doc_id": "5abe88ddf476a588",
  "url": "https://www.cnemission.com/article/news/jysdt/201605/20160500001128.shtml",
  "title": "全国碳市场能力建设（广东）中心举办珠三角地区碳交易专场培训",
  "content": "来源： 时间： 来源： 时间： 2016年5月16日，在广东省发改委的大力支持下，由全国碳市场能力建设（广东）中心举办的碳交易走进地市系列培训活动第二站——珠三角地区碳交易专场培训在广州碳排放权交易所成功举办。此次培训是广东省低碳宣传系列活动的重要组成部分，来自广州、佛山、中山、东莞、珠海、惠州6市发改系统及控排企业代表50余人参加了培训。 广东省发改委气候处处长洪建武在培训会上表示，广东碳市场运行两年多来，在促进全社会节能减碳上效果已初步显现，广东省十二五碳强度下降目标超额完成，5月12日，广东省更是成为全国首个配额现货交易额突破十亿元的试点。广东碳市场第三个履约期临近，他希望控排企业代表加强学习，认真对待，提高企业碳排放数据核查和报送质量，确保顺利完成2015年度碳排放配额履约义务。 本次培训邀请到广东省应对气候变化研究中心主任曾雪兰、广州赛宝认证中心气候与能源部主任聂兵、安迅思及中碳能投的专家为学员授课。针对珠三角地区控排企业数量多、企业经营理念先进、对碳交易有较为全面认识的特点，在课程设计上以未来全国统一碳市场运行机制为基础，对MRV制度解析、交易策略分析、碳资产管理实务、碳金融产品应用等内容进行了重点讲解，引导企业运用金融手段解决绿色发展中的实际问题，为控排企业全面适应未来全国碳市场发展打下坚实基础。 文章正文 2016 年 5 月 16 日，在广东省发改委的大力支持下，由全国碳市场能力建设（广东）中心举办的碳交易走进地市系列培训活动第二站——珠三角地区碳交易专场培训在广州碳排放权交易所成功举办。此次培训是广东省低碳宣传系列活动的重要组成部分，来自广州、佛山、中山、东莞、珠海、惠州 6 市发改系统及控排企业代表 50 余人参加了培训。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  广东省发改委气候处处长洪建武在培训会上表示，广东碳市场运行两年多来，在促进全社会节能减碳上效果已初步显现，广东省十二五碳强度下降目标超额完成， 5 月 12 日，广东省更是成为全国首个配额现货交易额突破十亿元的试点。广东碳市场第三个履约期临近，他希望控排企业代表加强学习，认真对待，提高企业碳排放数据核查和报送质量，确保顺利完成 2015 年度碳排放配额履约义务。 本次培训邀请到广东省应对气候变化研究中心主任曾雪兰、 广州赛宝认证中心气候与能源部主任聂兵、安迅思及中碳能投的专家为学员授课。 针对 珠三角地区控排企业数量多、企业经营理念先进、对碳交易有较为全面认识的特点，在课程设计上以未来全国统一碳市场运行机制为基础，对 MRV 制度解析、交易策略分析、碳资产管理实务、碳金融产品应用等内容进行了重点讲解，引导企业运用金融手段解决绿色发展中的实际问题， 为控排企业全面适应未来全国碳市场发展打下坚实基础 。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1539,
  "content_hash": "7a388f1afdc81f194019844f37bfdabe",
  "scraped_at": "2025-08-09T01:02:18.629616",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}