{
  "doc_id": "5bf6d29f6279db1d",
  "url": "https://www.cnemission.com/article/news/jysdt/202201/20220100002415.shtml",
  "title": "服务双碳目标，广东碳市场累计成交配额突破2亿吨",
  "content": "来源： 时间： 来源： 时间： 【导语】2022年1月12日，广东碳市场配额现货成交量突破2亿吨，广州碳排放权交易中心成为全国首个配额现货成交量突破两亿吨的试点碳市场交易平台，在持续服务双碳目标领域正不断开拓进取、创新发展，力争在为服务市场化机制支撑碳达峰碳中和工作中贡献新的力量、探索新的路径。双碳目标提出以来，碳市场作为实现碳达峰碳中和的核心政策工具和促进企业节能减排的重要抓手，日益受到全社会关注。广州碳排放权交易中心作为广东碳市场交易平台和国家批复的国家核证自愿减排量交易机构，不断优化服务、创新举措，推动市场化机制服务和支撑双碳目标向纵深发展。市场成交持续活跃，服务碳达峰碳中和作用日益凸显2021年度广州碳排放权交易中心广东配额日均交易量1113万吨，单日交易量最高超过235万吨。全年3239的交易日交易量超过10万吨，4251的交易日交易量超过5万吨，交易量不足1000吨的仅11个交易日。交易主体中，机构客户交易活跃，有8的机构客户年度交易量超过百万吨。截止到2022年1月12日，广州碳排放权交易中心累计成交各类碳排放权产品27756万吨，累计成交金额5276亿元，其中配额现货累计成交20045万吨（占全国碳交易试点3776），是国内首个配额现货成交量突破两亿吨、交易额突破四十五亿元大关的试点碳市场交易平台。市场成交持续活跃的背后是市场机制的不断完善和企业碳资产管理意识的不断觉醒，把碳市场作为管理企业碳排放和促进节能减排的认识也不断提高，从2013履约年度989的履约率，到2018-2020连续三年100履约，控排企业碳排放减少幅度最高达146，主要产品单位碳排放强度下降189-299。广东碳市场正构筑一个市场机制-节能减排正反馈的良性循环，作为支撑碳达峰碳中和工作重要抓手的作用正日益凸显。市场服务不断优化，碳金融创新示范效应突出提升服务水平和服务质量是激活参与主体的市场潜力的重要因素之一，为此广州碳排放权交易中心通过优化会员线上线下一站式开户流程、启动一对一不间断微信客服服务、定期推送国内外市场行情咨讯等一系列优化措施提升会员体验感和参与感，进一步提升市场吸引力。同时积极规范金融机构（信托公司）入市门槛、强化交易风险监控与提示、服务电力企业跨市场顺利过渡等保障市场参与者合法权益，推动市场有序健康发展。市场参与主体已从市场启动初期200余家控排企业，发展至今包含控排企业、投资机构等各类主体2100余家，为市场活跃和流动性的提升夯实了坚实的基础。为了更好促进机构投资者、金融机构为市场提供流动性，服务控排企业碳资产管理和节能减排融资需求，广州碳排放权交易中心陆续推出碳排放权抵质押融资、回购业务、托管业务、碳汇保险等创新碳金融业务。碳金融融资业务中，碳排放权抵质押融资、碳排放权回购交易63笔，为控排企业通过碳资产实现融资金额约26亿元，碳资产已逐渐成为绿色金融信贷产品的重要标的物。碳资产管理业务推出的碳排放权托管业务，累计办理53笔，涉碳规模超过1800万吨。针对社会关注度较高的林业碳汇产品，联合保险公司推出碳保险创新业务，分别落地广东省首单碳汇价值保险和碳汇价格保险，有力丰富了广东碳金融发展的内涵，为绿色金融支持碳达峰碳中和构建了鲜明的示范体系。 慎始而敬终，行稳而致远，在新的一年里，广州碳排放权交易中心将紧紧围绕双碳目标、不忘初心，持续巩固广东试点碳市场成效，在推动广东碳市场进一步扩容纳新、探索跨境碳交易便利化措施稳妥落地、实现会员管理和市场服务水平不断优化等方面开拓进取，为服务市场化机制支撑碳达峰碳中和贡献力量、探索路径。 文章正文 【导语】 2022 年 1 月 12 日，广东碳市场配额现货成交量突破 2 亿吨，广州碳排放权交易中心成为全国首个配额现货成交量突破两亿吨的试点碳市场交易平台，在持续服务双碳目标领域正不断开拓进取、创新发展，力争在为服务市场化机制支撑碳达峰碳中和工作中贡献新的力量、探索新的路径。 双碳目标提出以来，碳市场作为实现碳达峰碳中和的核心政策工具和促进企业节能减排的重要抓手，日益受到全社会关注。广州碳排放权交易中心作为广东碳市场交易平台和国家批复的国家核证自愿减排量交易机构，不断优化服务、创新举措，推动市场化机制服务和支撑双碳目标向纵深发展。 市场成交持续活跃，服务碳达峰碳中和作用日益凸显 2021 年度广州碳排放权交易中心广东配额日均交易量 1113 万吨，单日交易量最高超过 235 万吨。全年 3239 的交易日交易量超过 10 万吨， 4251 的交易日交易量超过 5 万吨，交易量不足 1000 吨的仅 11 个交易日。交易主体中，机构客户交易活跃，有 8 的机构客户年度交易量超过百万吨。截止到 2022 年 1 月 12 日，广州碳排放权交易中心累计成交各类碳排放权产品 27756 万吨，累计成交金额 5276 亿元，其中配额现货累计成交 20045 万吨（占全国碳交易试点 3776 ），是国内首个配额现货成交量突破两亿吨、交易额突破四十五亿元大关的试点碳市场交易平台。 市场成交持续活跃的背后是市场机制的不断完善和企业碳资产管理意识的不断觉醒，把碳市场作为管理企业碳排放和促进节能减排的认识也不断提高，从 2013 履约年度 989 的履约率，到 2018-2020 连续三年 100 履约，控排企业碳排放减少幅度最高达 146 ，主要产品单位碳排放强度下降 189-299 。广东碳市场正构筑一个市场机制 - 节能减排正反馈的良性循环，作为支撑碳达峰碳中和工作重要抓手的作用正日益凸显。 市场服务不断优化，碳金融创新示范效应突出 提升服务水平和服务质量是激活参与主体的市场潜力的重要因素之一，为此广州碳排放权交易中心通过优化会员线上线下一站式开户流程、启动一对一不间断微信客服服务、定期推送国内外市场行情咨讯等一系列优化措施提升会员体验感和参与感，进一步提升市场吸引力。同时积极规范金融机构（信托公司）入市门槛、强化交易风险监控与提示、服务电力企业跨市场顺利过渡等保障市场参与者合法权益，推动市场有序健康发展。市场参与主体已从市场启动初期 200 余家控排企业，发展至今包含控排企业、投资机构等各类主体 2100 余家，为市场活跃和流动性的提升夯实了坚实的基础。 为了更好促进机构投资者、金融机构为市场提供流动性，服务控排企业碳资产管理和节能减排融资需求，广州碳排放权交易中心陆续推出碳排放权抵质押融资、回购业务、托管业务、碳汇保险等创新碳金融业务。碳金融融资业务中，碳排放权抵质押融资、碳排放权回购交易 63 笔，为控排企业通过碳资产实现融资金额约 26 亿元，碳资产已逐渐成为绿色金融信贷产品的重要标的物。碳资产管理业务推出的碳排放权托管业务，累计办理 53 笔，涉碳规模超过 1800 万吨。针对社会关注度较高的林业碳汇产品，联合保险公司推出碳保险创新业务，分别落地广东省首单碳汇价值保险和碳汇价格保险，有力丰富了广东碳金融发展的内涵，为绿色金融支持碳达峰碳中和构建了鲜明的示范体系。 慎始而敬终，行稳而致远，在新的一年里，广州碳排放权交易中心将紧紧围绕双碳目标、不忘初心，持续巩固广东试点碳市场成效，在推动广东碳市场进一步扩容纳新、探索跨境碳交易便利化措施稳妥落地、实现会员管理和市场服务水平不断优化等方面开拓进取，为服务市场化机制支撑碳达峰碳中和贡献力量、探索路径。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 3376,
  "content_hash": "4c76c715644db28afd788c428d185146",
  "scraped_at": "2025-08-09T01:01:52.339102",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}