{
  "doc_id": "5c274925f6c68c22",
  "url": "https://www.cnemission.com/article/news/jysdt/202410/20241000003418.shtml",
  "title": "广州碳交中心承建碳普惠小程序\"琴碳星人\"正式上线",
  "content": "来源： 时间： 来源： 时间： 在全面落实习近平生态文明思想和国家碳达峰碳中和战略的背景下，横琴粤澳深度合作区（以下简称合作区）探索发展碳普惠机制，搭建琴碳星人碳普惠小程序，并于17日举办上线活动，标志着琴碳星人正式启用，这不仅是合作区在碳普惠机制建设方面的又一突破，也为实现琴澳两地居民低碳生活方式互联互通奠定坚实基础。 琴碳星人由广州碳排放权交易中心有限公司（以下简称广州碳交中心）承建开发，小程序紧密结合居民衣食住行用等日常点滴，巧妙融入合作区的地域特色，精心设计了14个低碳场景和16种积分激励方式，覆盖日常生活、交通出行、家庭教育、低碳文教和低碳休闲5个板块。上线初期便吸引了7个低碳场景、4家绿色餐厅、2家绿色酒店和2家低碳乐园的入驻，供用户探索绿色生活方式，促进绿色消费。此外，小程序还设有荣誉等级制度，表现突出的用户有机会获得低碳家庭零碳公民等称号，以此表彰他们在低碳生活中的杰出表现，树立低碳生活标杆。 扫码关注小程序 为进一步增强公众的减碳热情和参与度，小程序设置了多元化的奖励机制。用户可以在平台商城中兑换各种碳普惠奖励，目前已有8家单位无偿捐赠了30余款商品与服务，种类覆盖生活服务及各类文创产品。后续广州碳交中心将不断创新合作模式，吸引更多商家进驻，丰富碳普惠奖励种类，让琴碳星人碳积分变得更有实用价值和实际意义。欢迎有兴趣加入碳普惠商城的企业扫描文章下方的二维码与我们联系，一起携手共建低碳未来。 广州碳交中心还将积极推动琴碳星人小程序与其他碳普惠兄弟城市的互联互通，共同探索碳普惠机制的协同发展模式，携手构建碳普惠生态圈，为全国碳减排事业的创新与可持续发展注入源动力。 文章正文 在全面落实习近平生态文明思想和国家碳达峰碳中和战略的背景下，横琴粤澳深度合作区（ 以下 简称 合作区）探索发展碳普惠机制，搭建琴碳星人碳普惠小程序，并于 17 日举办上线活动，标志着琴碳星人正式启用，这不仅是合作区在碳普惠机制建设方面的又一突破，也为实现琴澳两地居民低碳生活方式互联互通奠定坚实基础。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  琴碳星人由广州碳排放权交易中心 有限公司 （ 以下 简称 广州碳交中心）承建开发， 小程序紧密结合居民 衣食住行用等日常点滴，巧妙融入合作区的地域特色，精心设计了 14 个低碳场景和 16 种积分激励方式，覆盖日常生活、交通出行、家庭教育、低碳文教和低碳休闲 5 个 板块 。上线初期便吸引了 7 个低碳场景、 4 家绿色餐厅、 2 家绿色酒店和 2 家低碳乐园的入驻，供用户探索绿色生活方式，促进绿色消费。此外，小程序还设有荣誉等级制度，表现突出的 用户 有机会获得 低碳家庭零碳公民等称号，以此表彰他们在低碳生活中的杰出表现 ，树立低碳生活标杆 。 EndFragment EndFragment 扫码关注小程序 为进一步增强公众的减碳热情和参与度，小程序设置了多元化的奖励机制。用户可以在平台商城中兑换各种碳普惠奖励，目前已有 8 家单位无偿捐赠了 30 余款商品与服务， 种类 覆盖生活服务及各类文创产品 。 后续广州碳交中心将不断创新合作模式，吸引更多商家 进驻 ，丰富碳普惠奖励 种类 ，让 琴碳星人碳积分变得更有 实用 价值和实际意义。欢迎有兴趣加入碳普惠 商城 的企业扫描文章下方的二维码与我们联系，一起携手共建低碳未来。 EndFragment 广州碳交中心还将积极推动 琴碳星人小程序与其他碳普惠兄弟城市的互联互通，共同探索碳普惠机制的协同发展模式，携手构建碳普惠生态圈，为全国碳减排事业 的创新与可持续发展注入源动力 。 EndFragment EndFragment EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1912,
  "content_hash": "11e3c34ae51758bdd3072427de229e5b",
  "scraped_at": "2025-08-09T01:01:27.067270",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}