{
  "doc_id": "5eddf9a3c5b6e38c",
  "url": "https://www.cnemission.com/article/news/jysdt/202312/20231200003169.shtml",
  "title": "广碳所成为中共广州市委党校教学基地",
  "content": "来源： 时间： 来源： 时间： 12月15日，我校（院）举行2023年秋季学期第二批主体班毕业典礼，市委副书记、市委党校校长、行政学院院长陈向新出席典礼，为学员代表颁发毕业证书并为新一批认定的教学基地授牌。我校（院）常务副校（院）长孟源北作学习总结，市委组织部副部长彭诗升主持。 学员们一致认为，党校培训聚焦习近平新时代中国特色社会主义思想，习近平总书记视察广东重要讲话重要指示精神设置课程，通过课堂讲授，主题调研、课题组调研、案例教学、情境教学等多样化学习活动不断优化知识结构、完善知识体系。在多场高级别专家、高质量内容、高密度频次的报告引导下，提高了站位，打开了格局。学员们表示，回到岗位后要继续加强学习，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，切实把学习成效转化为坚定信念、锤炼党性和指导实践、推动工作的强大力量，为推动广州二次创业再出发、在推进中国式现代化建设中走在前列、当好示范作出更大贡献。 珠江钢琴国家文化示范产业基地、广州碳排放权交易中心、广州市文化馆、陈李济中药文化园、广州市党员干部纪法教育基地、第一次全国劳动大会旧址（广州市第二工人文化宫）等6个新一批认定的教学基地的代表领受了牌匾。 同期毕业的班次有：第68期局级干部进修班、第111期正处级干部进修班、第111期副处级干部进修一班、第111期副处级干部进修二班、第32期事业单位处级领导干部任职培训班、第75期副处职公务员任职培训班。 文章正文 12 月 15 日，我校（院）举行 2023 年秋季学期第二批主体班毕业典礼，市委副书记、市委党校校长、行政学院院长陈向新出席典礼，为学员代表颁发毕业证书并为新一批认定的教学基地授牌。我校（院）常务副校（院）长孟源北作学习总结，市委组织部副部长彭诗升主持。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  学员们一致认为，党校培训聚焦习近平新时代中国特色社会主义思想，习近平总书记视察广东重要讲话重要指示精神设置课程，通过课堂讲授，主题调研、课题组调研、案例教学、情境教学等多样化学习活动不断优化知识结构、完善知识体系。在多场高级别专家、高质量内容、高密度频次的报告引导下，提高了站位，打开了格局。学员们表示，回到岗位后要继续加强学习，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，切实把学习成效转化为坚定信念、锤炼党性和指导实践、推动工作的强大力量，为推动广州二次创业再出发、在推进中国式现代化建设中走在前列、当好示范作出更大贡献。 珠江钢琴国家文化示范产业基地、广州碳排放权交易中心、广州市文化馆、陈李济中药文化园、广州市党员干部纪法教育基地、第一次全国劳动大会旧址（广州市第二工人文化宫）等 6 个新一批认定的教学基地的代表领受了牌匾。 同期毕业的班次有：第 68 期局级干部进修班、第 111 期正处级干部进修班、第 111 期副处级干部进修一班、第 111 期副处级干部进修二班、第 32 期事业单位处级领导干部任职培训班、第 75 期副处职公务员任职培训班。 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1642,
  "content_hash": "43336863c1366d97fefc795fb90151e1",
  "scraped_at": "2025-08-09T01:01:37.318021",
  "source": "GZETS",
  "source_detail": "中共广州市委党校(广州行政学院)",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}