{
  "doc_id": "62d4305133e850d2",
  "url": "https://www.cnemission.com/article/news/jysdt/202111/20211100002338.shtml",
  "title": "喜讯！广碳所项目入选2020年广东金融创新奖",
  "content": "来源： 时间： 来源： 时间： 2021年11月3日，广东省地方金融监督管理局公布2020年广东金融创新奖评选结果，广州碳排放权交易中心（以下简称广碳所）申报的基于绿色金融体系的生态补偿平台项目荣获二等奖。 根据《2020年广东金融创新奖评选办法》（粤金监函2020209号），此次2020年广东金融创新奖由广东省地方金融监管局牵头，会同人民银行广州分行、广东银保监局、广东证监局、人民银行深圳市中心支行、深圳银保监局、深圳证监局举办，经广东金融创新奖评选工作组评选工作组和广东金融创新奖评审专家委员会评选，共有30家单位（项目）入选，其中一等奖5个，二等奖10个，三等奖15个。基于绿色金融体系的生态补偿平台（以下简称平台）是广碳所在广东省地方金融监督管理局、广东省生态环境厅、人民银行广州分行和广东省林业局的共同指导下搭建，致力于市场化生态补偿机制完善、服务生态保护补偿投融资机制、服务于生态保护地区资源对接、推动生态产品价值实现支持碳中和目标。平台已于2019年底正式上线。平台通过开展生态碳汇、光伏减排量等多元化生态产品交易，以市场化机制实现生态保护者和生态受益者之间的良性互动，助推生态补偿和生态产品价值实现。平台通过设置激励措施，推动具有企业社会责任、公益活动、碳中和需求的非政府组织、企业和个人积极参与生态补偿，并根据产品性质附加扶贫、生物多样性保护等标签，赋予产品多重延伸价值，充分发挥环境效益和社会效益。截至2021年10月底，平台已落地多个项目案例，如广东省惠州市惠东县实施的基于穿山甲栖息地贫困村林业碳汇生态补偿项目（生物多样性保护标签）、梅州市丰顺县留隍镇上围村精准扶贫光伏发电项目（乡村振兴标签）、广云南云龙天池森林修复项目（生物多样性保护标签）等，累计签发生态补偿核证减排量（STCER）约2600吨。下一步，广碳所将依托平台继续深化生态产品交易工作，充分结合国家城乡融合发展试验区广州（片区）生态产品价值实现机制以及广州市自然资源领域生态产品价值实现试点任务，为广东省和广州市创新市场化生态产品价值实现路径提供支撑，为国家推进生态产品价值实现机制积累可复制、可推广的实践经验。通讯员：张怡 文章正文 2021 年 11 月 3 日，广东省地方金融监督管理局公布 2020 年广东金融创新奖评选结果，广州碳排放权交易中心（以下简称  广碳所  ）申报的  基于绿色金融体系的生态补偿平台  项目荣获二等奖。 xmlnamespace prefix  \"o\"  根据《 2020 年广东金融创新奖评选办法》（粤金监函 2020  209 号），此次 2020 年广东金融创新奖由广东省地方金融监管局牵头，会同人民银行广州分行、广东银保监局、广东证监局、人民银行深圳市中心支行、深圳银保监局、深圳证监局举办，经广东金融创新奖评选工作组评选工作组和广东金融创新奖评审专家委员会评选，共有 30 家单位（项目）入选，其中一等奖 5 个，二等奖 10 个，三等奖 15 个。 基于绿色金融体系的生态补偿平台（以下简称  平台  ）是广碳所在广东省地方金融监督管理局、广东省生态环境厅、人民银行广州分行和广东省林业局的共同指导下搭建，致力于市场化生态补偿机制完善、服务生态保护补偿投融资机制、服务于生态保护地区资源对接、推动生态产品价值实现支持碳中和目标。平台已于 2019 年底正式上线。 平台通过开展生态碳汇、光伏减排量等多元化生态产品交易，以市场化机制实现生态保护者和生态受益者之间的良性互动，助推生态补偿和生态产品价值实现。平台通过设置激励措施，推动具有企业社会责任、公益活动、碳中和需求的非政府组织、企业和个人积极参与生态补偿，并根据产品性质附加扶贫、生物多样性保护等标签，赋予产品多重延伸价值，充分发挥环境效益和社会效益。截至 2021 年 10 月底，平台已落地多个项目案例，如广东省惠州市惠东县实施的  基于穿山甲栖息地贫困村林业碳汇生态补偿项目  （生物多样性保护标签）、  梅州市丰顺县留隍镇上围村精准扶贫光伏发电项目  （乡村振兴标签）、  广云南云龙天池森林修复项目  （生物多样性保护标签）等，累计签发生态补偿核证减排量（ STCER ）约 2600 吨。 下一步，广碳所将依托平台继续深化生态产品交易工作，充分结合国家城乡融合发展试验区广州（片区）生态产品价值实现机制以及广州市自然资源领域生态产品价值实现试点任务，为广东省和广州市创新市场化生态产品价值实现路径提供支撑，为国家推进生态产品价值实现机制积累可复制、可推广的实践经验。 通讯员：张怡 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2225,
  "content_hash": "d9d23ff9ce5e1b38c2735e2c097c6179",
  "scraped_at": "2025-08-09T01:01:52.433520",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}