{
  "doc_id": "64544cfe91e54419",
  "url": "https://www.cnemission.com/article/news/jysdt/202010/20201000002012.shtml",
  "title": "澳门银行公会代表团一行赴广碳所参观交流",
  "content": "来源： 时间： 来源： 时间： 2020年10月29日下午，澳门银行公会代表团名誉团长、澳门金融管理局行政管理委员会主席陈守信一行20余人莅临广州碳排放权交易中心（简称广碳所）参观交流。广东金融学会绿色金融专业委员会秘书长（简称广东绿金委）、广碳所总经理孟萌热情接待了考察团，并进行了交流座谈。广东省地方金融监管局政策法规处处长杨轶明、广州市地方金融监管局银保处翟午阳等领导陪同座谈。 杨轶明处长介绍了广东绿色金融工作的基本情况和下一步创新举措，并就未来粤澳绿色金融合作提出展望。 孟萌总经理就广东绿金委工作情况、广碳所绿色金融创新实践及广东碳市场建设作了介绍。 陈守信主席对广东绿色金融改革与创新所取得的成果予以高度赞赏，肯定了广碳所在推动粤港澳大湾区绿色金融发展中的作用，并表示将加强与广东绿金委、广碳所在绿色金融标准、绿色债券等方面的研究合作，进一步加强粤港澳大湾区绿色金融合作。 交流座谈中，双方代表围绕绿色金融标准制定、绿色债券、大湾区统一碳市场等议题进行了热烈交流。 此次澳门银行公会的到访交流进一步巩固了以广东（广州）为核心的粤澳金融沟通渠道，有助于增强粤澳双方对金融合作尤其是绿色金融发展的共识，是贯彻落实金融支持粤港澳大湾区建设意见的重要体现。未来，广东绿金委及广碳所也将重点发力粤澳绿色金融协作、在探索绿色金融支持粤港澳大湾区高质量发展等方面继续扮演重要的角色。 文章正文 2020 年 10 月 29 日下午，澳门银行公会代表团名誉团长、澳门金融管理局行政管理委员会主席陈守信一行 20 余人莅临广州碳排放权交易中心（简称  广碳所  ）参观交流。广东金融学会绿色金融专业委员会秘书长（简称  广东绿金委  ）、广碳所总经理孟萌热情接待了考察团，并进行了交流座谈。广东省地方金融监管局政策法规处处长杨轶明、广州市地方金融监管局银保处翟午阳等领导陪同座谈。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  杨轶明处长介绍了广东绿色金融工作的基本情况和下一步创新举措，并就未来粤澳绿色金融合作提出展望。 孟萌总经理就广东绿金委工作情况、广碳所绿色金融创新实践及广东碳市场建设作了介绍。 陈守信主席 对广东绿色金融改革与创新所取得的成果予以高度赞赏，肯定了广碳所在推动粤港澳大湾区绿色金融发展中的作用，并表示将加强与广东绿金委、广碳所在绿色金融标准、绿色债券等方面的研究合作，进一步加强粤港澳大湾区绿色金融合作。 交流座谈中， 双方代表围绕绿色金融标准制定、绿色债券、大湾区统一碳市场等议题进行了热烈交流。 此次澳门银行公会的到访交流进一步巩固了以广东（广州）为核心的粤澳金融沟通渠道，有助于增强粤澳双方对金融合作尤其是绿色金融发展的共识，是贯彻落实金融支持粤港澳大湾区建设意见的重要体现。未来，广东绿金委及广碳所也将重点发力粤澳绿色金融协作、在探索绿色金融支持粤港澳大湾区高质量发展等方面继续扮演重要的角色。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1588,
  "content_hash": "36700d9015d3ddafd8565f5ddc419e5e",
  "scraped_at": "2025-08-09T01:01:56.788205",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}