{
  "doc_id": "6730589bf81d1368",
  "url": "https://www.cnemission.com/article/news/jysdt/201711/20171100001374.shtml",
  "title": "广碳所与国际机构开展系列交流合作",
  "content": "来源： 时间： 来源： 时间： 11月17日，第23届联合国气候大会在波恩胜利闭幕。期间，为加强与国际组织在应对气候变化和绿色低碳发展工作的交流，推动广东在碳市场建设上的国际合作，广碳所开展了系列拜访交流活动，与多家国际机构建立互信并达成合作意向。 11月11日，广碳所与黄金标准基金会（Gold Standard）总裁Marion Verles一行会面交流，双方就黄金标准在中国地区自愿减排产品标准认证合作深入交流讨论，确定下一阶段合作推进的目标和步骤。 与黄金标准基金会交流 11月14日，广碳所赴阿兹亚集团开展调研，听取阿兹亚在全球碳市场、能源项目开发、节能减排技术创新等领域业务开展情况的介绍，并参观了阿兹亚TOTEM项目基地。阿兹亚是意大利垃圾填埋气发电行业的领跑者，可再生能源利用技术世界领先，其在中国的分公司2016年加入广碳所会员，积极参与广东和国内碳市场。广碳所与阿兹亚集团在国内碳市场、可再生能源项目开发和投融资，技术引进等进行了深入交流，并达成合作意向。 与阿兹亚集团交流 参观阿兹亚TOTEM项目工厂 11月16日，广碳所拜访国际航空运输业协会（IATA）。IATA航空环境部向广碳所介绍了国际航空碳抵消和减排计划（CORSIA）的设计、进展以及未来安排，同时双方就广东碳市场和中国航空企业参与国际航空自愿减排的可行性和路径做了交流探讨。 与国际航空运输业协会交流 拜访国际航空运输业协会 文章正文 11 月 17 日，第 23 届联合国气候大会在波恩胜利闭幕。期间，为加强与国际组织在应对气候变化和绿色低碳发展工作的交流，推动广东在碳市场建设上的国际合作，广碳所开展了系列拜访交流活动，与多家国际机构建立互信并达成合作意向。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  11 月 11 日，广碳所与黄金标准基金会（ Gold Standard ）总裁 Marion Verles 一行会面交流，双方就黄金标准在中国地区自愿减排产品标准认证合作深入交流讨论，确定下一阶段合作推进的目标和步骤。 与黄金标准基金会交流 11 月 14 日，广碳所赴阿兹亚集团开展调研，听取阿兹亚在全球碳市场、能源项目开发、节能减排技术创新等领域业务开展情况的介绍，并参观了阿兹亚 TOTEM 项目基地。阿兹亚是意大利垃圾填埋气发电行业的领跑者，可再生能源利用技术世界领先，其在中国的分公司 2016 年加入广碳所会员，积极参与广东和国内碳市场。广碳所与阿兹亚集团在国内碳市场、可再生能源项目开发和投融资，技术引进等进行了深入交流，并达成合作意向。 与阿兹亚集团交流 参观阿兹亚 TOTEM 项目工厂 11 月 16 日，广碳所拜访国际航空运输业协会（ IATA ）。 IATA 航空环境部向广碳所介绍了国际航空碳抵消和减排计划（ CORSIA ）的设计、进展以及未来安排，同时双方就广东碳市场和中国航空企业参与国际航空自愿减排的可行性和路径做了交流探讨。 与国际航空运输业协会交流 拜访国际航空运输业协会 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1631,
  "content_hash": "42fdd68def7de8c5fc376ae3303b2bf1",
  "scraped_at": "2025-08-09T01:02:10.017115",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}