{
  "doc_id": "6a60cb8ca5041861",
  "url": "https://www.cnemission.com/article/news/jysdt/202307/20230700003005.shtml",
  "title": "广州碳达峰碳中和产业联盟成立",
  "content": "来源： 时间： 来源： 时间： 6月30日，由广州地铁集团、广东电网广州供电局、广汽集团、广州发展集团、广州交易集团、白云电气集团等六家单位联合发起的广州碳达峰碳中和产业联盟（下简称为广州双碳产业联盟）第一届第一次会员大会顺利召开。市大湾区办常务副主任、市发改委副主任牟治平，白云区委常委、常务副区长杨颜泽，以及第一批会员单位领导出席成立大会。广州交易集团总会计师王苹作为代表出席大会。 六家发起单位连同南方电网电力科技、广州工控集团、广州城投集团、广环投集团、佳都科技、南方电网调峰调频（广东）储能科技、中科院广州能源研究所等共34家会员单位代表出席大会，大会审议通过了联盟章程，选举产生联盟理事单位、监事单位以及秘书长，广州交易集团成功当选第一届副理事长单位。 会上，市大湾区办常务副主任、市发展改革委牟治平副主任发表致辞，指出成立广州双碳产业联盟是深入贯彻党中央、国务院关于碳达峰碳中和重大决策部署，也是坚持落实产业第一、制造业立市，推动实现碳达峰碳中和目标的重要举措。市发展改革委将大力支持双碳产业联盟围绕八个一工作任务，促进会员单位在落实碳达峰碳中和目标任务过程中锻造新的竞争优势，推动全市经济绿色高质量发展。 广州双碳产业联盟聚焦于轨道交通绿色低碳产业、碳交易及金融产业、智能电网产业、智能网联和新能源汽车产业、新能源及可再生能源产业和绿色装备制造产业等重点领域，开展绿色低碳战略研究、建立双碳领域行业标准和评价体系、开展绿色低碳技术创新及推广应用、提供碳金融（碳交易）服务、推动绿色低碳产业强链补链延链、开展国内外交流合作、承接政府委托任务等重点工作，会同各会员单位共同推动实现经济社会发展绿色转型和生产方式、生活方式绿色变革，助力实现碳达峰碳中和目标。联盟下设多个专业分会，广州交易集团牵头组建联盟碳交易与碳金融分会，与多家金融机构共同推进碳交易与碳金融专业研究和实践创新。 广州交易集团旗下广州碳排放权交易所，作为大湾区唯一兼具国家碳交易试点和绿色金融改革创新试验区试点的双试点机构，依托广州交易集团积极参与联盟筹建和运营，立足碳排放权交易、碳金融市场，为广州绿色低碳发展提供支持，助力双碳目标的实现。 文章正文 6 月 30 日，由广州地铁集团、广东电网广州供电局、广汽集团、广州发展集团、广州交易集团、白云电气集团等六家单位联合发起的广州碳达峰碳中和产业联盟（下简称为广州双碳产业联盟）第一届第一次会员大会顺利召开。市大湾区办常务副主任、市发改委副主任牟治平，白云区委常委、常务副区长杨颜泽，以及第一批会员单位领导出席成立大会。广州交易集团总会计师王苹作为代表出席大会。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  六家发起单位连同南方电网电力科技、广州工控集团、广州城投集团、广环投集团、佳都科技、南方电网调峰调频（广东）储能科技、中科院广州能源研究所等共 34 家会员单位代表出席大会，大会审议通过了联盟章程，选举产生联盟理事单位、监事单位以及秘书长，广州交易集团成功当选第一届副理事长单位。 会上，市大湾区办常务副主任、市发展改革委牟治平副主任发表致辞，指出成立广州双碳产业联盟是深入贯彻党中央、国务院关于碳达峰碳中和重大决策部署，也是坚持落实产业第一、制造业立市，推动实现碳达峰碳中和目标的重要举措。市发展改革委将大力支持双碳产业联盟围绕八个一工作任务，促进会员单位在落实碳达峰碳中和目标任务过程中锻造新的竞争优势，推动全市经济绿色高质量发展。 广州双碳产业联盟聚焦于轨道交通绿色低碳产业、碳交易及金融产业、智能电网产业、智能网联和新能源汽车产业、新能源及可再生能源产业和绿色装备制造产业等重点领域，开展绿色低碳战略研究、建立双碳领域行业标准和评价体系、开展绿色低碳技术创新及推广应用、提供碳金融（碳交易）服务、推动绿色低碳产业强链补链延链、开展国内外交流合作、承接政府委托任务等重点工作，会同各会员单位共同推动实现经济社会发展绿色转型和生产方式、生活方式绿色变革，助力实现碳达峰碳中和目标。联盟下设多个专业分会，广州交易集团牵头组建联盟碳交易与碳金融分会，与多家金融机构共同推进碳交易与碳金融专业研究和实践创新。 广州交易集团旗下广州碳排放权交易所，作为大湾区唯一兼具国家碳交易试点和绿色金融改革创新试验区试点的双试点机构，依托广州交易集团积极参与联盟筹建和运营，立足碳排放权交易、碳金融市场，为广州绿色低碳发展提供支持，助力双碳目标的实现。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2214,
  "content_hash": "b789269191e49ad5ce57757ddc87cd17",
  "scraped_at": "2025-08-09T01:01:41.640750",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}