{
  "doc_id": "6c5e60c841e38b23",
  "url": "https://www.cnemission.com/article/news/jysdt/202011/20201100002020.shtml",
  "title": "加强校企合作，广碳所与北京林业大学共建大学生实习实践基地",
  "content": "来源： 时间： 来源： 时间： 2020年11月18日上午，北京林业大学生态与自然保护学院党委书记任忠诚一行莅临广州碳排放权交易所（简称广碳所）开展校企合作考察与就业市场调研。广碳所总经理孟萌等热情接待了来访嘉宾，并进行交流座谈。 孟萌总经理表示，广碳所一向支持与高等院校的合作，并结合广碳所自身发展和业务开展情况表达了对与北京林业大学生态与自然保护学院在人才培养、业务创新、学术研究等方面开展深入合作的期望。孟萌强调，高层次、高素质人才是企业稳步发展的基础，希望未来能将广碳所在应对气候变化领域的实践经验和生态与自然保护学院在生态及气候变化理论研究实力及人才培育方面相结合，共同一道为实现2030碳达峰、2060碳中和目标努力。 任忠诚书记对广碳所的热情接待表示感谢。任忠诚指出，此次来访既是对学科设置调整的需求和人才培养方向的调研，又是对校企合作潜力的挖掘。他表示，生态与保护学院一直聚焦于生态保护、气候变化、森林资源等领域的研究和人才培养，与广碳所在应对气候变化及碳汇等领域有非常多的合作点，希望通过与广碳所的合作，一方面加强学生实习实践能力，培养出高素质的人才，一方面能够在业务及研究层面与广碳所形成协同效应，实现校企合作共赢。 随后，北京林业大学生态与保护学院详细介绍了学院科研力量、专业优势、人才培养等方面的总体情况，广碳所介绍了公司整体业务体系和成绩。双方就碳汇研究、生态补偿、人才培养等内容进行了热烈交流。 最后，广碳所和北京林业大学生态与自然保护学院签订了就业实习实践基地合作协议，并举行了北京林业大学就业实习实践基地授牌仪式。 未来广碳所将依托实践基地，加强与生态与自然保护学院在建设山水林田湖草生命共同体、促进碳达峰碳中和目标等领域的产学研开展深入的合作。 文章正文 2020 年 11 月 18 日上午，北京林业大学生态与自然保护学院党委书记任忠诚一行莅临广州碳排放权交易所（简称广碳所）开展校企合作考察与就业市场调研。广碳所总经理孟萌等热情接待了来访嘉宾，并进行交流座谈。 孟萌总经理表示，广碳所一向支持与高等院校的合作，并结合广碳所自身发展和业务开展情况表达了对与北京林业大学生态与自然保护学院在人才培养、业务创新、学术研究等方面开展深入合作的期望。孟萌强调，高层次、高素质人才是企业稳步发展的基础，希望未来能将广碳所在应对气候变化领域的实践经验和生态与自然保护学院在生态及气候变化理论研究实力及人才培育方面相结合，共同一道为实现 2030 碳达峰、 2060 碳中和目标努力。 任忠诚书记对广碳所的热情接待表示感谢。 任忠诚 指出，此次来访既是对学科设置调整的需求和人才培养方向的调研，又是对校企合作潜力的挖掘。他表示，生态与保护学院一直聚焦于生态保护、气候变化、森林资源等领域的研究和人才培养，与广碳所在应对气候变化及碳汇等领域有非常多的合作点，希望通过与广碳所的合作，一方面加强学生实习实践能力，培养出高素质的人才，一方面能够在业务及研究层面与广碳所形成协同效应，实现校企合作共赢。 随后，北京林业大学生态与保护学院详细介绍了学院科研力量、专业优势、人才培养等方面的总体情况，广碳所介绍了公司整体业务体系和成绩。双方就碳汇研究、生态补偿、人才培养等内容进行了热烈交流。 最后，广碳所和北京林业大学生态与自然保护学院签订了就业实习实践基地合作协议，并举行了北京林业大学就业实习实践基地授牌仪式。 未来广碳所将依托实践基地，加强与生态与自然保护学院在建设山水林田湖草生命共同体、促进碳达峰碳中和目标等领域的产学研开展深入的合作。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1809,
  "content_hash": "3b43523f8ab89e78d7f31552002cb89d",
  "scraped_at": "2025-08-09T01:01:56.870281",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}