{
  "doc_id": "6c8c210e79fda011",
  "url": "https://www.cnemission.com/article/news/jysdt/202309/20230900003090.shtml",
  "title": "广碳所2023年全国科普日活动圆满成功",
  "content": "来源： 时间： 来源： 时间： 9月18日当天，广碳所在花都区的全球碳交易行情展示大厅举办主题为提升全民科学素质，助力科技自立自强2023年广州市全国科普日主题活动，共计29名广州市大学生参加活动。活动以广碳所党支部品牌丹心双碳行助力碳达峰碳中和，以生动有趣的低碳漫画和交易讲解等形式，向大学生们讲述低碳对气候的影响，分享低碳交易原理与市场机制，提高大学生对应对气候变化及低碳生活的认识，分享生活中有效降低碳足迹的方法，助力畅享低碳生活。广碳所会员合作中心资深主管王斐结合广碳所全球碳交易行情数据为大学生们介绍了广东碳市场、国内碳市场和全球碳市场的发展情况。广碳所工作人员与大学生们就应对气候变化、碳交易及低碳创新等话题进行了热烈讨论和交流。参与活动的大学生表示，之前仅是在书本上了解到碳交易知识，本次活动通过实地参观广碳所的全球碳交易行情展示大厅并与广碳所的工作人员当面交流后，大大深化了对人与自然和谐共生的理念，对国家生态文明建设，对国家双碳战略的认识，开阔了眼界，既对广碳所连续十年位居全国试点市场第一感到钦佩，又学到许多低碳环保的知识和日常环保小方法，收获满满。他们希望，广碳所能够多增加开放日，多组织大学生参加低碳主题活动。后续，广碳所将在丹心双碳行党建品牌引领下，持续聚焦推绿色低碳发展，继续策划推出主题丰富、形式多样的教育活动。通讯员：王维妮 文章正文 9 月 18 日当天，广碳所在花都区的全球碳交易行情展示大厅举办主题为提升全民科学素质，助力科技自立自强 2023 年广州市全国科普日主题活动，共计 29 名广州市大学生参加活动。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  活动以广碳所党支部品牌 丹心双碳行助力碳达峰碳中和，以生动有趣的低碳漫画和交易讲解等形式，向大学生们讲述低碳对气候的影响，分享低碳交易原理与市场机制，提高大学生对应对气候变化及低碳生活的认识，分享生活中有效降低碳足迹的方法，助力畅享低碳生活。广碳所会员合作中心资深主管王斐结合广碳所全球碳交易行情数据为大学生们介绍了广东碳市场、国内碳市场和全球碳市场的发展情况。广碳所工作人员与大学生们就应对气候变化、碳交易及低碳创新等话题进行了热烈讨论和交流。 参与活动的大学生表示，之前仅是在书本上了解到碳交易知识，本次活动通过实地参观广碳所的全球碳交易行情展示大厅并与广碳所的工作人员当面交流后，大大深化了对人与自然和谐共生的理念，对国家生态文明建设，对国家双碳战略的认识，开阔了眼界，既对广碳所连续十年位居全国试点市场第一感到钦佩，又学到许多低碳环保的知识和日常环保小方法，收获满满。他们希望，广碳所能够多增加开放日，多组织大学生参加低碳主题活动。 后续，广碳所将在 丹心双碳行党建品牌引领下，持续聚焦推绿色低碳发展，继续策划推出主题丰富、形式多样的教育活动。 通讯员：王维妮 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1570,
  "content_hash": "6a98ea029fe90639891d156b83780d0c",
  "scraped_at": "2025-08-09T01:01:39.326060",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}