{
  "doc_id": "6cac51973b27230b",
  "url": "https://www.cnemission.com/article/news/jysdt/202208/20220800002657.shtml",
  "title": "广碳所与港华能源投资有限公司、港华（深圳）碳资产运营有限公司签署战略合作框架协议及举办广州新豪精密碳中和颁证仪式",
  "content": "来源： 时间： 来源： 时间： 2022年8月10日，广州碳排放权交易中心（简称广碳所）与港华能源投资有限公司、港华（深圳）碳资产运营有限公司（简称港华）在广碳所举行座谈交流及战略合作框架协议签署仪式。 根据协议，未来三方将共同聚焦服务国家碳达峰、碳中和目标，贯彻新发展理念，在能源行业碳达峰碳中和创新应用和实践、粤港澳大湾区碳市场建设、特色减排项目的策划及推广等方面开展广泛合作，实现资源共享，互惠共赢。 会上还举行了三方首个碳中和合作项目的碳中和颁证仪式。广州新豪精密科技有限公司（简称新豪精密）作为项目的实施方，在港华协助下通过空调系统节能改造、屋顶分布式光伏建设等措施减少了碳排放，并完成了碳减排量注销实现了直接排放（固定源和移动源排放）碳中和。未来，港华将进一步挖掘新豪精密减排空间，探索更多场景的减排举措，为推进实现新豪精密碳中和目标及打造新豪精密案例提供全面技术支撑。广州碳排放权交易中心总经理孟萌、港华智慧能源高级副总裁、港华碳资产公司总经理张劲柏、广州新豪精密科技有限公司CFO谭耀忠等出席参加了签约和颁证仪式。  完  港华能源投资有限公司是香港港华智慧能源有限公司（01083HK）的可再生能源业务品牌，定位区域智慧能源投资运营商，依托集团和母公司中华煤气逾40万工商业燃气用户，积极践行集团综合能源解决方案、数字化与去碳化三大核心战略，基于港华智慧能源生态平台实现源网荷储一体化和能源管理的数字化升级，全面打造零碳智慧园区，开展区域性的综合能源管理和服务。港华（深圳）碳资产运营有限公司是港华能源发起设立的港澳台独资企业，主要业务包含碳中和服务、碳盘查、碳规划、碳资产开发、全国及试点碳交易等。 文章正文 2022年8月10日，广州碳排放权交易中心（简称广碳所）与港华能源投资有限公司、港华（深圳）碳资产运营有限公司（简称港华）在广碳所举行座谈交流及战略合作框架协议签署仪式。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  根据协议，未来三方将共同聚焦服务国家碳达峰、碳中和目标，贯彻新发展理念，在能源行业碳达峰碳中和创新应用和实践、粤港澳大湾区碳市场建设、特色减排项目的策划及推广等方面开展广泛合作，实现资源共享，互惠共赢。 会上还举行了三方首个碳中和合作项目的碳中和颁证仪式。广州新豪精密科技有限公司（简称 新豪精密）作为项目的实施方，在港华协助下通过空调系统节能改造、屋顶分布式光伏建设等措施减少了碳排放，并完成了碳减排量注销实现了直接排放（固定源和移动源排放）碳中和。未来，港华将进一步挖掘新豪精密减排空间，探索更多场景的减排举措，为推进实现新豪精密碳中和目标及打造新豪精密案例提供全面技术支撑。 广州碳排放权交易中心总经理孟萌、港华智慧能源高级副总裁、港华碳资产公司总经理张劲柏、广州新豪精密科技有限公司 CFO谭耀忠等出席参加了签约和颁证仪式。  完  港华能源投资有限公司 是香港港华智慧能源有限公司（ 01083HK）的可再生能源业务品牌，定位区域智慧能源投资运营商，依托集团和母公司中华煤气逾40万工商业燃气用户，积极践行集团综合能源解决方案、数字化与去碳化三大核心战略，基于港华智慧能源生态平台实现源网荷储一体化和能源管理的数字化升级，全面打造零碳智慧园区，开展区域性的综合能源管理和服务。 港华（深圳）碳资产运营有限公司 是港华能源发起设立的港澳台独资企业，主要业务包含碳中和服务、碳盘查、碳规划、碳资产开发、全国及试点碳交易等。 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1826,
  "content_hash": "4ad89ca98188241df9a17262a62fbebf",
  "scraped_at": "2025-08-09T01:01:48.025954",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}