{
  "doc_id": "7320ebffe00badc6",
  "url": "https://www.cnemission.com/article/news/jysdt/202404/20240400003272.shtml",
  "title": "广州碳交中心与毕马威中国签署战略合作协议，共同探索绿色低碳与生物多样性发展机遇",
  "content": "来源： 时间： 来源： 时间： 2024年4月18日，毕马威中国在深圳举行《我们的影响力计划》发布仪式，广东省环境科学研究院、深圳红树林基金会、深圳市一个地球自然基金会、香港商报、星岛新闻集团、广州碳排放权交易中心等机构200余人参加发布仪式。广州碳排放权交易中心副总经理李原受邀参加相关活动。在毕马威2024财年我们的影响力计划重点项目发布环节，为携手不同利益相关方，共筑一个更可持续和更具韧性的未来，广州碳交中心与毕马威中国携手签订战略合作协议，双方将共同致力于以市场化手段为市场参与者提供精准高效的碳排放交易与生态产品交易解决方案，推动绿色低碳发展，共同推进生态价值实现发展，助力实现碳中和目标和保护生物多样性。在发布会现场，广州碳交中心副总经理李原作为支持机构代表与毕马威中国、深圳市一个地球基金会、红树林基金会、广东省环境科学研究院、香港中文大学（深圳）高等金融研究院、香港商报等单位共同见证了粤港澳大湾区ESG生物多样性先锋企业榜单项目启动。该项目旨在通过树立生物多样性保护企业榜样，期待以榜样的力量，带动大湾区，乃至全国的生态环境保护，为建设人与自然和谐共生的美丽中国贡献力量。未来，广州碳交中心将借此次战略合作协议签署的契机，同毕马威中国及相关利益方一道共同在生物多样性保护、低碳转型发展等领域探索创新、躬身践行，共同塑造更安全、更公平、更绿色、更繁荣的美好未来。通讯员：张闰珽 文章正文 2024年4月18日，毕马威中国在深圳举行《我们的影响力计划》发布仪式，广东省环境科学研究院、深圳红树林基金会、深圳市一个地球自然基金会、香港商报、星岛新闻集团、广州碳排放权交易中心等机构200余人参加发布仪式。广州碳排放权交易中心副总经理李原受邀参加相关活动。 在毕马威 2024财年我们的影响力计划重点项目发布环节，为携手不同利益相关方，共筑一个更可持续和更具韧性的未来，广州碳交中心与毕马威中国携手签订战略合作协议，双方将共同致力于以市场化手段为市场参与者提供精准高效的碳排放交易与生态产品交易解决方案，推动绿色低碳发展，共同推进生态价值实现发展，助力实现碳中和目标和保护生物多样性。 在发布会现场，广州碳交中心副总经理李原作为支持机构代表与毕马威中国、深圳市一个地球基金会、红树林基金会、广东省环境科学研究院、香港中文大学（深圳）高等金融研究院、香港商报等单位共同见证了 粤港澳大湾区ESG生物多样性先锋企业榜单项目启动。该项目旨在通过树立生物多样性保护企业榜样，期待以榜样的力量，带动大湾区，乃至全国的生态环境保护，为建设人与自然和谐共生的美丽中国贡献力量。 未来，广州碳交中心将借此次战略合作协议签署的契机，同毕马威中国及相关利益方一道共同在生物多样性保护、低碳转型发展等领域探索创新、躬身践行，共同塑造更安全、更公平、更绿色、更繁荣的美好未来。 通讯员：张闰珽 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1520,
  "content_hash": "3bee9c57669629f4b2a6b6e550a5f7a9",
  "scraped_at": "2025-08-09T01:01:35.162635",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}