{
  "doc_id": "7492bcb188bd0c9d",
  "url": "https://www.cnemission.com/article/news/jysdt/202009/20200900001998.shtml",
  "title": "共建美丽广东，助推生态文明建设 广碳所在行动：系列四 生态产品价值实现",
  "content": "近日，在第75届联合国大会期间，国家主席习近平发表重要讲话，提出全球瞩目的应对气候变化新目标，即提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。碳中和目标有力提出使我国在国际上再次彰显大国责任，其信心源于近几年在各区域碳排放权交易市场建设和自愿减排机制推进的经验积累以及全国统一碳排放权交易体系的全面部署。在这一宏大目标指引下，我国生态文明建设进程将加速推进。 生态产品价值实现机制是我国生态文明建设的重要组成部分，十八大以来，我国积极探索生态产品价值实现机制，积极探索政府主导、企业和社会各界参与、市场化运作、可持续的生态产品价值实现路径。广东碳市场作为全国体量和交易规模最大的碳市场，在碳排放权交易、服务国家自愿减排机制、创新自愿减排补充机制、推动生态产品价值实现等方面持续探索，为碳市场深化和碳中和实施积累了有益经验。广碳所作为广东碳市场碳排放权交易平台，紧跟国家、广东省、广州市部署，依托区域碳排放权交易体系、广东省广州市绿色金融改革创新试验区政策，持续探索生态产品价值实现路径，积极开展碳排放配额交易及自愿减排机制产品交易，创新搭建市场化生态补偿平台，通过市场化机制实现区域降碳、产业绿色化发展，形成生态产品价值实现的有效服务载体，对碳中和目标发挥有效推动作用。 碳普惠制助推林业产业高质量发展 自2015年原广东省碳交易主管部门广东省发展改革委印发《广东省碳普惠制试点工作实施方案》（粤发改气候2015408号），广东省正式开启探索鼓励绿色低碳生产生活方式的普惠性工作机制。广东省创新性地将基于碳普惠制的省级核证减排量纳入自愿减排交易产品，并与碳排放权交易市场进行链接，建立了基于碳普惠制的核证减排量对控排企业碳排放配额的抵消补充机制。广碳所承担广东省碳普惠专家委员会秘书处和碳普惠制核证减排量交易平台职能，组织评审符合条件的碳普惠方法学，充分科学量化碳普惠项目的减碳效益，推动林业碳汇、分布式光伏等5项方法学落地及相应项目减排量交易。截至2020年9月27日，广东省碳普惠制核证减排量（PHCER）累计成交36357万吨，其中基于林业碳汇项目的PHCER成交34435万吨，占比高达947，碳普惠机制为林业碳汇项目业主创收超过2300万元。 依托林业资源开发林业碳普惠减排量，在不影响森林资源实际价值的情况下开发和量化其生态价值，并通过市场化手段转换为经济效益，有效盘活绿色资产，可有效激发林业经营主体抚育公益林、发展林下经济等林业生产和其他生产经营以及森林保护、绿色生态修复等方面的积极性，实现林业经济发展和生态保护双赢。 生态补偿平台助力生态产品价值实现 为贯彻落实《建立市场化、多元化生态保护补偿机制行动计划》（发改西部20181960号），助推绿色金融发展及生态产品价值实现，探索市场化生态补偿实践，结合《广东省广州市绿色金融改革创新试验区构建基于林业碳汇的生态补偿机制实施方案》（粤金监201962号），在广东省地方金融监督管理局、广东省生态环境厅、人民银行广州分行和广东省林业局的共同指导下，广碳所牵头搭建基于绿色金融体系的生态补偿平台，致力于完善市场化生态补偿机制、服务生态保护补偿投融资机制和生态保护地区资源对接，建立立足广东省广州市绿色金融改革创新试验区，服务广东、辐射全国的市场化生态补偿平台，为全面开展生态产品价值实现提供专业化服务。 生态补偿平台涉及政府部门、企业、非政府组织、投资机构、农户或村集体、项目业主、第三方机构、个人等多元化主体，开发并交易基于林业碳汇、光伏项目的减排量等可核算、可量化其生态效益的产品，打造社会广泛参与的市场化生态产品交易机制，同时与碳普惠机制互补结合，有效拓宽林业、光伏等项目减排量的消纳渠道，实现碳交易、碳普惠、生态补偿机制的融合，多层次推进生态产品价值实现。 广碳所将继续深化广东碳市场和生态补偿平台，探索开展生态产品价值核算，完善自然资源价格形成机制，健全政府主导、企业和社会各界参与、可持续的生态产品价值实现机制，助推生态文明建设，助力我国实现碳达峰和碳中和目标。 敬请关注生态补偿平台，官方网站httpecpcnemissioncom。",
  "section": "Center_Dynamics",
  "publish_date": "2020-09-28T00:00:00",
  "view_count": null,
  "content_length": 1744,
  "content_hash": "495c29ca92d7cb5f34425260516ad66a",
  "scraped_at": "2025-08-09T08:00:32.641885",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}