{
  "doc_id": "775142a05a5b164a",
  "url": "https://www.cnemission.com/article/news/jysdt/201709/20170900001351.shtml",
  "title": "广碳讲堂话普惠 低碳合作促发展",
  "content": "为深入解读广东省碳普惠制核证减排量（PHCER）方法学、项目开发、交易及投资全流程，推动我国低碳经济发展，发挥广东低碳先锋的影响力，服务绿色一带一路建设和粤港澳大湾区建设，深化泛珠三角区域合作，广州碳排放权交易所（以下简称广碳所）于9月5日上午成功举办广碳讲堂第三期——碳普惠合作交流研讨会。 广碳讲堂三期特邀广东省发展改革委气候处副处长陈毅军、广东省碳普惠创新发展中心主任聂兵、中国质量认证中心广州分中心副部长杨抒、广东省新能源汽车产业协会秘书长陈锐辉、广州微碳投资有限公司总经理张介培、广碳所研究规划部副总监肖斯锐与现场观众进行交流互动，传递和分享对碳普惠制从项目开发到市场交易，以及与其他产业相结合的经验见解。本期培训会吸引了来自中山市发改局、韶关市发改局、广州东润发、广东埃文低碳、华碳环保、中碳能投、中海联合、粤电环保、千禾基金会、暨南大学等政府、企业、机构和高校等60余名嘉宾和代表参加。广碳所常务副总裁孟萌主持本次活动。 本次研讨会立足于广东省碳普惠机制建设与发展，旨在推行碳普惠合作交流，共同探讨碳普惠与碳交易有机结合的路径，形成可复制可推广的广东模式，面向全国提供有益示范与借鉴。 陈毅军副处长在致辞中表示，区别于面对大中型企业的碳交易机制，碳普惠制是广东在全国首创的对节能减碳行为赋予价值的减碳激励机制，目前已形成了较为完整的面向小微企业和公众的系统，包括方法学体系、项目核证、与碳交易机制对接等基本制度，打通了与其他应对气候变化工作的有机结合，已先后在广州、东莞、中山、惠州、河源、韶关等市开展试点工作并取得不错成绩。 聂兵主任从国家生态文明建设战略和经济与环境的现实状况出发，介绍了广东省推行碳普惠制的背景、设计原理、工作机制及当前进展，着重讲解碳普惠制如何以正向普惠激励为导向，以扩大低碳技术和产品需求为手段，以生态扶贫为切入点，以互联网低碳为纽带，形成公众和企业均可参与的广义的碳交易市场。 肖斯锐副总监则从交易平台角度，解读《广州碳排放权交易中心广东省碳普惠制核证减排量交易规则》，对PHCER交易的方式、交易时间、价格涨跌幅和其他注意事项进行了详细讲解，介绍了投资机构、个人和项目业主参与PHCER交易之前的开户流程。此外还对广碳所在推行碳普惠制方面的成绩做了概要说明。 杨抒副部长就碳普惠制中的林业项目开发作经验分享，主要介绍了林业碳普惠方法学的框架构成和基本特点，项目开发流程涉及的主体及主要工作，并以韶关为例分析目前碳普惠制试点林业项目开发存在的问题及解决办法，最终形成林业碳普惠制工作的推广思路，为公众掀开了林业碳普惠的神秘面纱。 张介培总经理由蚂蚁森林种树讲起，深入浅出地为现场观众带来一堂碳普惠投资的分享会，从碳普惠对个人和企业的现实价值和投资价值体现，到未来全民减排、全民碳信用交易体系的构建，为公众树立伤害有偿、减排有偿理念，提出了低碳经济最终要落脚在个人碳普惠的重要观点。 陈锐辉秘书长从汽车分时租赁的共享价值和运营模式入手，在对比了共享汽车和传统交通方式及专车、拼车等新型交通方式的区别后，分析新能源汽车分时租赁与碳普惠合作的业务场景，并指出未来可在使用共享汽车获得碳币、开发共享汽车PHCER项目、与城市碳资产联合运营、低碳旅游、票券兑换等方面开展合作。 此外，广东省发展改革委驻翁源县翁城镇沾坑村扶贫工作队队长黄盛鹏还介绍了沾坑村在林多地少特征突出的情况下，通过发展林业碳普惠实现经济效益和社会效益，走出一条低碳发展结合精准扶贫的创新之路。 讨论环节中，与会专家及观众围绕碳普惠核证减排量开发与全国碳市场建设，从实际进展情况出发，就碳普惠与碳交易对接、碳普惠相关行业合作、碳普惠项目开发等内容进行了丰富的讨论，现场氛围活跃，在思维碰撞中也获得很多启发。 广碳讲堂是广州碳排放权交易所倾心打造的碳交易普及教育活动，以传播碳交易知识、分享碳市场资讯为宗旨，结合碳圈最新最热主题不定期开展线上或线下交流和分享。未来将继续通过广碳讲堂活动，搭建经验交流平台和能力建设通道，吸引社会各界关注碳交易行业，共同见证碳事业的蓬勃发展。",
  "section": "Center_Dynamics",
  "publish_date": "2017-09-07T00:00:00",
  "view_count": null,
  "content_length": 1687,
  "content_hash": "5957b8df00f9ee8abae7fa697ac50249",
  "scraped_at": "2025-08-09T08:00:41.940088",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}