{
  "doc_id": "7787c10376cc1cbb",
  "url": "https://www.cnemission.com/article/news/jysdt/202107/20210700002247.shtml",
  "title": "迈向双碳目标新征程 广东碳市场第八个履约期圆满收官",
  "content": "2021年7月16日，全国碳市场在万众瞩目的期待下正式上线启动交易，碳达峰、碳中和工作迎来新的征程。7月20日，广东试点碳市场顺利完成第八个履约期的收官之战，245家控排企业实现100履约。根据习近平总书记对广东四个走在全国前列的指示和要求，广东碳市场运行八年来，在制度创新、信息披露、产品服务等一系列领域先行先试。如今广东碳市场试验田枝繁叶茂，一批批历经碳市场洗礼的控排企业从这里进入全国碳市场，为全国碳市场的建设添砖加瓦。 从零起步到引领试点碳市场 成为广东率先达峰的有力支撑 广东碳市场从2013年运行以来，一直是全国各试点碳市场中规模最大的碳市场，在全球来看也是仅次于全国碳市场、欧盟碳市场和韩国碳市场的区域碳市场体系，是广东推进高质量发展和率先实现碳达峰的重要支撑工具。截至2021年7月20日，广东碳市场配额累计成交量195亿吨，占全国碳交易试点3878，累计成交金额442亿元，占全国碳交易试点364，均稳居全国各试点首位，是国内首个配额现货交易额突破四十亿元大关的试点碳市场。中国核证自愿减排量累计成交630114万吨，排名全国第二。 广东碳市场还是全国首个引入配额有偿分配机制的试点，在过去的8个履约期坚持实行有偿分配和免费分配相结合的配额分配方法，适时以竞价形式开展配额有偿发放，率先在广东碳市场树立了资源有偿使用的理念，发挥了市场价格发现、平抑市场波动的功能，为广东碳市场成长为全国最具吸引力、最具规模的碳市场提供了良好制度基础。 在碳金融方面，广东碳市场同样示范效应凸出，陆续推出碳排放权抵押融资、配额回购、配额托管、远期交易等创新型碳金融业务，为企业碳资产管理和履约提供灵活丰富的工具和渠道。截至2021年7月20日，各类创新型碳金融交易业务累计交易碳排放权约3480万吨，交易金额4亿元，领先全国各试点。 在顶层设计和产品创新服务的多重保障下，2020年度广东碳市场控排企业实现100履约，截至目前广东碳市场2013-2020年8个履约期控排企业履约率均达99以上，其中有5个履约期履约率达到100。与此同时控排企业整体实现绝对量减排，电力、石化、造纸等行业减排幅度超过10。碳市场在市场化减排机制促进企业节能降碳方面发挥了有效作用，是推动碳达峰、碳中和目标实现的核心支撑。 从数据质量管理到企业能力建设 市场基础夯实成为主攻方向 高质量履约率的背后，是广东碳市场不断提升数据管理质量、不断加强人才队伍建设、不断改善企业碳资产管理能力，用扎实的基础建设夯实市场的根基，补足企业和社会公众参与碳市场的认知与能力。没有政策优惠、也不搞行政干预，广东碳市场启动运行之后就明确了数据管理质量和能力建设的重要性。在碳排放数据报送核查管理、碳市场人才队伍培养、企业碳资产管理能力等领域，一系列举措不断涌现： 深入开展碳排放数据监管。核查机构与核查数据评议的双评议制度、核查评议与核查机构黄牌红牌信用档案制度、将企业碳排放报告与核查机构核查违规行为纳入综合征信、金融征信系统制度多项严格的数据监管措施，推动广东碳市场数据的高质量管理，有效保障市场各方的切身利益。此外通过核查数据的高质量监管措施，培养培育了省内一批能源、市场监管（标准化）、工业信息化、环境等领域的研究机构以及小微企业，为全国碳市场储备了充分的核查专业技术力量。 不断改善企业碳管理能力。作为广东碳市场直接的参与者，控排企业通过广州碳排放权交易所的日常运营管理、市场教育以及针对性的走进企业能力建设等，提升了企业的碳资产管理意识，认识到通过优化管理和市场金融工具的运营，充分参与碳市场不仅能降低履约成本，还能实现额外减排收益。广东控排电力企业带着100履约的成绩单和丰富的碳资产管理经验，从容入场全国碳市场，将为全国碳市场建设提供生力军！ 持续加强人才队伍建设。广东碳市场在政府专项能力建设、面向公众的碳交易教育以及走进地市、走进企业分享交流等方面构建了健全的能力建设和教育培训体系。2016年国家批复同意广东成立全国碳市场能力建设（广东）中心，协助国家开展碳市场政策制度、基础数据报送等方面的推广宣传。截止到今年7月，广东碳市场累计开展各类能力建设、专项教育和管理培训活动近百余场，覆盖广东省20余个地级市，辐射贵州、广西、海南、湖南、黑龙江等省份，培训人数超过6000人次，为全国碳市场建设培训了大量的专业人才。 改革千头万绪，必须牢牢夯实发展基础。从广东碳市场蹒跚起步的艰难探索，到如今成熟运行的发展自信，广东碳市场自身的数据管理、人才队伍建设和企业能力提升始终是碳市场建设的核心内容，广东碳市场将充分发挥优势作用，为全国碳市场深化发展筑牢根基。 从试验田建设到全国碳市场启动 为双碳目标写下广东注脚 从全国首批国家温室气体自愿减排交易机构、国内首期碳交易员培训、国内首次配额有偿竞价发放、国内首单碳排放配额抵押融资业务、国内首单CCER线上交易、国内首个碳普惠机制、国内首个配额现货交易额突破四十亿元大关试点碳市场广东碳市场诞生的一系列首个案例，为国家推动双碳目标建设写下了生动注脚。 数据显示，到第八个履约期（2020履约年度）广东碳市场二级市场碳配额成交量较首个履约期（2013履约年度）增长约20倍；碳配额成交金额较首个履约期（2013履约年度）增长13倍；平均年度换手率超12；广州碳排放权交易所2019年现货交易量超越欧洲能源交易所（EEX），2020年现货交易量超越韩国交易所（KRX）。随着全国碳市场的开启，双碳目标的征程也将进入新的时代，广东碳市场八年试点建设的第一阶段使命也圆满完成。 深化碳交易试点，推动形成粤港澳大湾区碳市场，深化市场机制在控制二氧化碳排放中的作用这是广东省十四五规划提出新的要求。碳市场试点是国家碳市场的试验田、制度创新的策源地、市场建设的种苗圃，这是广东碳市场成立以来牢牢遵循的基础。从启动之日起，广东碳市场就承担了为全国碳市场建设和低碳发展深化改革、扩大开放探索新路径和新经验的使命。如何在双碳发展的新目标和全国碳市场上线交易的大背景下，率先为全国碳市场探索新的经验和模式，广东碳市场正在上下求索。 作为全国最大的试点碳市场，广东碳市场将积极参与全国碳市场建设，继续在新时代的背景下发挥全国碳市场试验田的作用，明确由省市共建平台广州碳排放权交易所代表广东参与全国碳市场注册登记机构与交易机构联建的出资入股工作；进一步发挥全国碳市场能力建设（广东）中心作用，为全国碳市场输出更多人才队伍；探索研究上线更多交易服务措施，助力广东率先达峰。 凡是过往，皆为序章。从试点启动，到双碳目标的提出，再到全国碳市场上线交易和广东碳市场第八个履约期的圆满完成，广东碳市场将以更深层次的改革、更高水平的开放、更积极的创新，拥抱双碳时代的新未来，努力在全国碳市场发展的新格局中贡献试点经验、探索创新道路。",
  "section": "Center_Dynamics",
  "publish_date": "2021-07-26T00:00:00",
  "view_count": null,
  "content_length": 2808,
  "content_hash": "9a626c97b9945e82f19bb68266d5e970",
  "scraped_at": "2025-08-09T08:00:31.327229",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}