{
  "doc_id": "77893c292b60ed9b",
  "url": "https://www.cnemission.com/article/news/jysdt/201904/20190400001620.shtml",
  "title": "广碳所成功举办大湾区绿色金融培训班暨第二十二期碳交易员培训班",
  "content": "来源： 时间： 来源： 时间： 2019年4月10日至12日，大湾区绿色金融培训班暨第二十二期碳交易员培训班在广州碳排放权交易所（以下简称广碳所）成功举办。本次培训班是《粤港澳大湾区发展规划纲要》及《碳排放权交易管理暂行条例（征求意见稿）》发布后的首场培训，是碳交易绿色金融双主题课程的全新尝试。培训班邀请到北京中创碳投科技有限公司品牌运营总监刘亮、中科院广州能源所副研究员漆小玲、安永大中华区金融服务部门气候变化与可持续发展服务业务总监、安永金融学院讲师李菁、广州银行绿色金融事业部副经理夏征、广发证券债券业务部高级经理林杰俊、广发期货有限公司常务副总经理邹功达、中国建材检验认证集团认证评价中心低碳发展部技术总监汪军及荷兰安晟太大宗商品交易集团亚太区负责人、安晟太上海分公司副总经理张岂民等专家授课，来自广东省控排企业、投资机构、项目开发机构、金融部门、新能源企业学员参加培训。碳交易核心课程中，刘亮老师围绕应对气候的总体目标和思路、碳交易建设路线图及全国碳市场建设进展三方面内容授课，全国碳市场建设最新进展引起学员重点关注。漆小玲老师以各行业案例为基础，讲授核查工作重点及企业应对策略；广碳所专家保佶、张辰分别介绍广东碳市场实践及抵消机制；汪军老师通过中韩两国碳交易制度对比，分享韩国碳市场实践经验；张岂民老师从企业碳资产管理角度出发，重点讲授交易工具在企业碳资产管理中的运用经验。培训班围绕粤港澳大湾区绿色金融创新，新增绿色金融概论、绿色债券发行条件及应用案例、绿色信贷介绍及案例分享等课程。李菁老师首先总结国内外绿色金融发展趋势，解读粤港澳大湾区绿色金融政策，分析广东省绿色金融发展机遇，探讨助力广东省绿色金融发展的实践；夏征老师重点解读《绿色信贷指引》，分享绿色信贷案例；林杰俊老师介绍绿色债券发行条件，重点分享广州发展绿色债、广水投绿色债和广铁绿色债等案例；邹功达老师结合《粤港澳大湾区发展规划纲要》中支持广州建设绿色金融改革创新试验区，支持广州研究设立以碳排放为首个品种的创新型期货交易所等热点话题，全面介绍能源期货发展现状及碳期货展望。碳交易与绿色金融创新在粤港澳大湾区发展中的融合，将进一步释放低碳和绿色金融复合人才的需求。未来，广碳所将积极参与全国碳市场建设，通过绿色金融创新推动粤港澳大湾区绿色发展，在能力建设方面，充分发挥国家碳交易员培训项目等传统优势，持续推进碳交易人员培训及低碳人才储备工作。通讯员：林汐淳 文章正文 2019 年 4 月 10 日至 12 日，大湾区绿色金融培训班暨第二十二期碳交易员培训班在广州碳排放权交易所（以下简称广碳所）成功举办。本次培训班是《粤港澳大湾区发展规划纲要》及《碳排放权交易管理暂行条例（征求意见稿）》发布后的首场培训，是碳交易  绿色金融双主题课程的全新尝试。 培训班邀请到北京中创碳投科技有限公司品牌运营总监刘亮、中科院广州能源所副研究员漆小玲、安永大中华区金融服务部门气候变化与可持续发展服务业务总监、安永金融学院讲师李菁、广州银行绿色金融事业部副经理夏征、广发证券债券业务部高级经理林杰俊、广发期货有限公司常务副总经理邹功达、中国建材检验认证集团认证评价中心低碳发展部技术总监汪军及荷兰安晟太大宗商品交易集团亚太区负责人、安晟太上海分公司副总经理张岂民等专家授课，来自广东省控排企业、投资机构、项目开发机构、金融部门、新能源企业学员参加培训。 碳交易核心课程中，刘亮老师围绕应对气候的总体目标和思路、碳交易建设路线图及全国碳市场建设进展三方面内容授课，全国碳市场建设最新进展引起学员重点关注。漆小玲老师以各行业案例为基础，讲授核查工作重点及企业应对策略；广碳所专家保佶、张辰分别介绍广东碳市场实践及抵消机制；汪军老师通过中韩两国碳交易制度对比，分享韩国碳市场实践经验；张岂民老师从企业碳资产管理角度出发，重点讲授交易工具在企业碳资产管理中的运用经验。 培训班围绕粤港澳大湾区绿色金融创新，新增绿色金融概论、绿色债券发行条件及应用案例、绿色信贷介绍及案例分享等课程。李菁老师首先总结国内外绿色金融发展趋势，解读粤港澳大湾区绿色金融政策，分析广东省绿色金融发展机遇，探讨助力广东省绿色金融发展的实践；夏征老师重点解读《绿色信贷指引》，分享绿色信贷案例；林杰俊老师介绍绿色债券发行条件，重点分享广州发展绿色债、广水投绿色债和广铁绿色债等案例；邹功达老师结合《粤港澳大湾区发展规划纲要》中支持广州建设绿色金融改革创新试验区，支持广州研究设立以碳排放为首个品种的创新型期货交易所等热点话题，全面介绍能源期货发展现状及碳期货展望。 碳交易与绿色金融创新在粤港澳大湾区发展中的融合，将进一步释放低碳和绿色金融复合人才的需求。未来，广碳所将积极参与全国碳市场建设，通过绿色金融创新推动粤港澳大湾区绿色发展，在能力建设方面，充分发挥国家碳交易员培训项目等传统优势，持续推进碳交易人员培训及低碳人才储备工作。 通讯员：林汐淳 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2370,
  "content_hash": "ba13e3d72f04ae91e8956fc664e5d042",
  "scraped_at": "2025-08-09T01:02:03.390927",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}