{
  "doc_id": "79eeeb31d20f63b6",
  "url": "https://www.cnemission.com/article/news/jysdt/201310/20131000000501.shtml",
  "title": "国内首期碳交易师培训开班",
  "content": "来源： 时间： 来源： 时间： 2013年10月27日，广州-27日上午，国内首期碳交易师培训在广州碳排放权交易所（以下简称广碳所）顺利开班。该培训由中国人力资源和社会保障部教育培训中心联合广碳所、广东省低碳发展促进会和广东省低碳产业技术协会共同主办，英国爱丁堡大学、北京大学、北京航空航天大学给予了支持。 根据广东省政府的部署，我省碳排放权配额首次有偿发放初步定于11月下旬进行，11月底前完成所有配额发放工作，配额交易也会在12月底前正式启动。 目前，广东省碳排放权交易试点的相关工作已进入倒计时阶段，各项准备基本就绪。广碳所总裁靳国良致碳交易师培训开班词时表示，碳交易在国内属于新生事物，专业性强，复杂性高。为了防范交易过程中可能产生的各种风险，广东省亟需建立一支具备碳交易专业知识和技能的人才队伍，控排企业和碳交易服务机构应尽快深刻理解碳交易政策，熟悉操作实务。 本次培训师资力量雄厚，国家发改委气候司综合处处长马爱民以及广东省发改委资源环境处副处长陈毅军、靳国良、中科院广州能源研究所战略研究中心主任赵黛青、广东省社科院环境经济与政策研究中心主任赵细康、广东省技术经济研究发展中心能源所所长陈子教等广东省碳交易规则顶层设计者、中国赛宝认证中心气候与能源部相关负责人等碳金融专家将亲自授课。 培训内容也精悍系统，涵盖了中国低碳经济政策解读、碳交易原理、广东省碳排放权配额管理和交易规则解析、碳盘查方法学、碳报告与核查制度、低碳转型与企业竞争升级新机遇等理论与实务。 培训对象包括：控排企业管理人员与执行人员；政府、事业单位负责环保、低碳规划管理的官员；金融机构节能减排业务主管及业务人员；环境、循环经济教科研单位人员；有志于发掘低碳商机的个人。 与碳交易师培训同时进行的还有广东省碳交易（试点）从业人员能力培训，考试合格的学员将获得广碳所颁发的《碳交易从业人员能力培训结业证书》。 有低碳领域专家表示，随着国内碳交易市场的逐步兴起，碳资产将会成为继现金资产、实物资产、无形资产之后企业第四类新型资产，碳资产管理师、碳交易师、碳审计师将有望与注册会计师、律师一样，成为新的就业热门。此前，广碳所即与中山大学合作进行了碳审计师培训，累计开班9期，培训300余人。未来，广碳所还将继续举办碳交易师、碳资产管理师、碳审计师等培训。 本期碳交易师培训开班仪式由广东省低碳产业技术协会理事长、中山大学周永章教授主持。马爱民、人社部教育培训中心处长程芳、国家应对气候变化战略研究中心窦勇、陈毅军、广东省低碳发展促进会秘书长李璧君分别致辞讲话。 文章正文 2013年10月27日，广州-27日上午，国内首期碳交易师培训在广州碳排放权交易所（以下简称广碳所）顺利开班。该培训由中国人力资源和社会保障部教育培训中心联合广碳所、广东省低碳发展促进会和广东省低碳产业技术协会共同主办，英国爱丁堡大学、北京大学、北京航空航天大学给予了支持。 根据广东省政府的部署，我省碳排放权配额首次有偿发放初步定于11月下旬进行，11月底前完成所有配额发放工作，配额交易也会在12月底前正式启动。 目前，广东省碳排放权交易试点的相关工作已进入倒计时阶段，各项准备基本就绪。广碳所总裁靳国良致碳交易师培训开班词时表示，碳交易在国内属于新生事物，专业性强，复杂性高。为了防范交易过程中可能产生的各种风险，广东省亟需建立一支具备碳交易专业知识和技能的人才队伍，控排企业和碳交易服务机构应尽快深刻理解碳交易政策，熟悉操作实务。 本次培训师资力量雄厚，国家发改委气候司综合处处长马爱民以及广东省发改委资源环境处副处长陈毅军、靳国良、中科院广州能源研究所战略研究中心主任赵黛青、广东省社科院环境经济与政策研究中心主任赵细康、广东省技术经济研究发展中心能源所所长陈子教等广东省碳交易规则顶层设计者、中国赛宝认证中心气候与能源部相关负责人等碳金融专家将亲自授课。 培训内容也精悍系统，涵盖了中国低碳经济政策解读、碳交易原理、广东省碳排放权配额管理和交易规则解析、碳盘查方法学、碳报告与核查制度、低碳转型与企业竞争升级新机遇等理论与实务。 培训对象包括：控排企业管理人员与执行人员；政府、事业单位负责环保、低碳规划管理的官员；金融机构节能减排业务主管及业务人员；环境、循环经济教科研单位人员；有志于发掘低碳商机的个人。 与碳交易师培训同时进行的还有广东省碳交易（试点）从业人员能力培训，考试合格的学员将获得广碳所颁发的《碳交易从业人员能力培训结业证书》。 有低碳领域专家表示，随着国内碳交易市场的逐步兴起，碳资产将会成为继现金资产、实物资产、无形资产之后企业第四类新型资产，碳资产管理师、碳交易师、碳审计师将有望与注册会计师、律师一样，成为新的就业热门。此前，广碳所即与中山大学合作进行了碳审计师培训，累计开班9期，培训300余人。未来，广碳所还将继续举办碳交易师、碳资产管理师、碳审计师等培训。 本期碳交易师培训开班仪式由广东省低碳产业技术协会理事长、中山大学周永章教授主持。马爱民、人社部教育培训中心处长程芳、国家应对气候变化战略研究中心窦勇、陈毅军、广东省低碳发展促进会秘书长李璧君分别致辞讲话。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2456,
  "content_hash": "1dbba17fcd76f7027934cdd9959b34c9",
  "scraped_at": "2025-08-09T01:02:31.572536",
  "source": "GZETS",
  "source_detail": "碳排放权交易",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}