{
  "doc_id": "7a74d8c49e642ec2",
  "url": "https://www.cnemission.com/article/news/jysdt/201802/20180200001409.shtml",
  "title": "新能投平台亮相光伏盛会 助力新能源投融资",
  "content": "来源： 时间： 来源： 时间： 2018年1月29日，由中国光伏行业协会、光伏們联合主办的們道2018第三届光伏电站设计与设备选型研讨会在上海佘山茂御臻品酒店盛大召开。超100家电力投资企业、电力设计院及光伏企业等逾700人参与了论坛，共同探讨我国光伏电站的成本下降空间，助力光伏发电的平价上网征程。 中国新能源资产投融资与交易平台（简称新能投平台）代表广州碳排放权交易所常务副总裁孟萌出席会议并发表演讲，孟萌就新能投平台成立意义、功能及优势作了详细介绍，受到与会同行的高度关注和一致好评。 为了促进光伏行业投融资业务开展，探索降低光伏行业融资成本的路径，中国新能源资产投融资与交易平台还联合光伏們、中伦律师事务所、TV南德意志大中华集团于2018年1月30日下午在上海举办光伏电站投融资与资产交易交流会。包括浙能集团、晶科电力、比亚迪、京东方、浙江正泰新能源、华能天成融资租赁、华菁证券等机构在内的50余家行业研究机构、光伏企业、电站投资企业、金融机构及新能源服务公司的领导和专家出席交流会。 会议包括主旨演讲及议题研讨两个环节，会议由新能投平台发起方中国新能源电力投融资联盟秘书长彭澎主持，新能投平台代表广州碳排放权交易所市场部总监保佶、TUV南德意志大中华集团副总裁许海亮、北京中伦（杭州）律师事务所合伙人张震宇分别就打造新能源资产投融资与交易综合服务体系、光伏并购技术风险分析及光伏企业融资方式发表精彩演讲。 随后，在新能投平台的组织下与会单位代表就光伏发电产业的融资现状及经验交流及光伏电站交易趋势及需求对接两个议题进行了热烈交流，各方对平台成立的积极意义及业务模式表示高度认可，并表达了依托新能投平台进行项目投融资及电站资产交易的强烈愿望。 新能投平台将再接再厉，继续以立足行业、服务全国、市场化运作为指导思想，发挥平台专业和技术优势，打造一个资源丰富、高效运作、公开透明的新能源投融资与交易市场，为我国新能源产业各方参与主体提供规范且具有信用保证的投融资综合服务。 文章正文 2018 年 1 月 29 日，由中国光伏行业协会、光伏們联合主办的們道 2018 第三届光伏电站设计与设备选型研讨会在上海佘山茂御臻品酒店盛大召开。超 100 家电力投资企业、电力设计院及光伏企业等逾 700 人参与了论坛，共同探讨我国光伏电站的成本下降空间，助力光伏发电的平价上网征程。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  中国新能源资产投融资与交易平台（简称新能投平台）代表广州碳排放权交易所常务副总裁孟萌出席会议并发表演讲，孟萌就新能投平台成立意义、功能及优势作了详细介绍，受到与会同行的高度关注和一致好评。 为了促进光伏行业投融资业务开展，探索降低光伏行业融资成本的路径，中国新能源资产投融资与交易平台还联合光伏們、中伦律师事务所、 TV 南德意志大中华集团于 2018 年 1 月 30 日下午在上海举办光伏电站投融资与资产交易交流会。包括浙能集团、晶科电力、比亚迪、京东方、浙江正泰新能源、华能天成融资租赁、华菁证券等机构在内的 50 余家行业研究机构、光伏企业、电站投资企业、金融机构及新能源服务公司的领导和专家出席交流会。 会议包括主旨演讲及议题研讨两个环节，会议由新能投平台发起方中国新能源电力投融资联盟秘书长彭澎主持，新能投平台代表广州碳排放权交易所市场部总监保佶、 TUV 南德意志大中华集团副总裁许海亮、北京中伦（杭州）律师事务所合伙人张震宇分别就打造新能源资产投融资与交易综合服务体系、光伏并购技术风险分析及光伏企业融资方式发表精彩演讲。 随后，在新能投平台的组织下与会单位代表就光伏发电产业的融资现状及经验交流及光伏电站交易趋势及需求对接两个议题进行了热烈交流，各方对平台成立的积极意义及业务模式表示高度认可，并表达了依托新能投平台进行项目投融资及电站资产交易的强烈愿望。 新能投平台将再接再厉，继续以立足行业、服务全国、市场化运作为指导思想，发挥平台专业和技术优势，打造一个资源丰富、高效运作、公开透明的新能源投融资与交易市场，为我国新能源产业各方参与主体提供规范且具有信用保证的投融资综合服务。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2090,
  "content_hash": "d6ce375b515e17e11f84ba050d080a8f",
  "scraped_at": "2025-08-09T01:02:10.021617",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}