{
  "doc_id": "83775af2903b133d",
  "url": "https://www.cnemission.com/article/news/jysdt/201406/20140600000741.shtml",
  "title": "靳国良：碳交易首年考核履约须慎重",
  "content": "现阶段政策的延续性是确保碳市场健康运行的最重要的因素。政策和执法的不确定性是目前碳市场最大的风险。 财新记者 王婧 实习记者 刘虹岑 进入6月，去年陆续开市的中国5个碳交易试点省、市正迎来首年履约大考。 碳交易试点是广东省深化行政管理体制改革、加快转型升级的重要抓手。作为唯一采取有部分配额有偿拍卖形式的试点省份，广东在这场大考中尤为引人瞩目。广东交出怎样的履约答卷，可视为中国碳交易市场的风向标。 当前，各试点省市的履约工作都在紧锣密鼓进行之中。广东模式遇到了怎样的挑战？它是否可以推广？财新记者就此对广州碳排放权交易所总裁靳国良先生进行专访。 财新记者：广东将控排企业的履约期从6月20日推迟至7月15日，是出于怎样的考虑？ 靳国良：这次履约是中国碳交易试点一个关键节点，是检验碳交易试点顶层设计和企业参与效果的一次大考。不仅仅是广东省，天津市、北京市也将履约期限向后延迟，对此我持赞成态度。事实上从广州碳排放权交易所（以下简称广碳所）2013年12月16日组织中国首次碳排放权配额竞价拍卖到现在，也才半年时间，在首年的实际操作中需要往后延迟一下履约时间很正常。这也是保证履约质量和碳市场可持续发展的一种更负责任的做法。 另外，为进一步满足控排企业履约需要，碳交易主管部门广东省发改委委托广碳所6月25日举行广东省2013年度第五次配额有偿发放竞价，配额发放量为1865万吨。 履约是对碳交易各种制度设计的综合检验，包括配额的发放是否合理，MRV（碳排放监测报告核查）体系是否严谨，碳市场运行效率、履约的约束机制等等。由于没有可直接借鉴的经验，各个试点都在摸着石头过河。所以第一次履约不能草草了之，要相对慎重。广东省政府和省发改委高度重视首年履约工作，精心布置部署，进展也符合预期。目前各试点都建立了较为严格的约束机制，国家发改委也正在抓紧制定全国碳交易市场建设的相关管理办法和细则，当然，还需要进一步完善碳交易法律法规的建设。 财新记者：广东是目前试点中唯一需要先购买一定配额才能获得有偿配额的地区。履约期将至，广东的一些企业感到有些压力。今后有偿配额的措施是否会改变？ 靳国良：广东碳交易试点首年实行的是让控排企业先购买3的有偿配额，然后才能激活97的免费配额。作为改革开放前沿地区，广东经济环境相对较好，我认为这个政策是可取的。配额有偿发放是国际成熟碳交易市场的普遍做法，符合十八届三中全会关于实行资源有偿使用制度的精神。 有些企业还没有深层次理解碳交易的作用与意义，简单地认为碳交易和部分配额有偿发放增加了企业成本，它们没有真正把碳排放权配额当作企业的一种资产来运作，而是为了履约而履约。在这个过程中，政府要考虑行业的波动性和企业的特殊性，刚柔结合才能达到好的效果。 碳交易本质上是政府创设的环境政策工具，政策依赖性非常强。因此，政府有必要给企业稳定的预期，否则碳市场就不可能活跃起来，也不可能实现可持续发展。在《广东省碳排放配额管理实施细则（试行）》里规定：除电力行业外的工业行业控排企业有偿配额购买比例原则上不高于3；逐步提高电力行业控排企业有偿配额比例，2020年达到50以上。 这句话传递的信息是，政策是具有持续性的，这让企业能够有一个明确的预期。 虽然推行部分配额有偿拍卖会遇到一些困难，但政府不能因噎废食，否则对于原来遵守制度的企业而言不公平；同时政策变化太快、太大也有损政府公信力。因此，现阶段政策的延续性是确保碳市场健康运行的最重要的因素。可以说，政策和执法的不确定性是目前碳市场最大的风险。 财新记者：其他试点在开始时期都是采取的配额免费发放的形式，广东则一开始就用了更加市场化的手段。您认为广东模式是否能够代表中国碳交易市场未来的趋势？ 靳国良：目前世界上规模最大、运行效率最高的欧盟碳交易体系建立之初就确立了部分配额有偿拍卖发放的制度，第一期免费配额比例95，第二期免费配额比例降到了90，第三期将主要采用拍卖方式发放配额，尤其是电力行业从2013年起全面以拍卖方式分配配额。 全部配额免费发放不符合以市场化手段促进节能减排的制度设计初衷，难以建立有效的碳市场，真正的市场化就是要体现多排者付费，减排者获益的原则，并且通过市场交易来发现配额的真实价格。 现阶段，政府应该强有力地确保有偿配额拍卖制度的存在。碳排放权是一个看不见摸不着的东西，如何才能形成市场？这需要政府强制控排企业参与进来。在试点前期给企业发放较大比例的免费配额，是为了减轻企业的负担，尽快建立碳交易体系，发现价格，确保市场化的推进。但行政手段只是短期的权宜之举，从长期来说，还是要靠市场化，让有偿配额的比例逐年提高。 财新记者：但我们看到，近些年欧盟碳市场价格大幅下跌。中国如何避免这样的状况？ 靳国良：这是非常正常的。对一个强制性的市场来说，这是它的必经阶段。有人分析欧盟碳配额发放的弊端在于一开始的时候，配额发放过多，加之金融危机的影响，导致它的价格跳水。但如果最初没有配额宽松这一步，控排企业的阻力就会很大甚至消极回避，碳交易体系就不可能快速顺利地建立。与欧盟不同，现阶段广东省还有不小的刚性发展需求，而且我们也推出了一系列为控排企业投融资服务的创新型产品。 真正的解决方法在于严格执行履约，只有企业每年都严格履约了，才能逐步把这个数据修正到正常水平，这个市场才能往前走，所以履约非常重要。 财新记者：既然碳交易市场是一个政府强制形成的市场，那么如何才能提高企业参与碳交易的积极性？ 靳国良：政府建立碳交易市场的目的是服务于节能减排、调整产业结构，参与碳交易、严格履约也是控排企业的职责和义务所在。 但是，企业不能简单地把购买有偿配额理解为增加了生产成本，而是要把碳配额当成企业的一种资产，清晰认识它会影响到企业的生产、投资、资产管理和利润等各个方面。如果企业仅仅把碳交易局限在履约这个层面上，那么碳配额对它们而言就是成本，但如果企业把碳配额当成资本来运作，成为一种资产管理和金融工具，企业就有可能从中获利，从而促进碳交易市场的发展。 财新记者：但在现实中，有偿配额的确增加了企业现金流的压力。这也是有些企业不愿意参与进碳交易市场的原因。 靳国良：要解决这个问题，企业可以把自己的碳资产进行抵押，让他们把碳资产盘活。所以，碳金融是做好碳交易的最重要的一个步骤。如果只存在现货市场交易，企业的积极性会大大降低，碳交易二级市场也难以活跃。目前我们已经联合相关金融机构开发了一系列符合广东特色、服务控排企业和实体经济的创新型碳金融产品，目前方案正在完善之中，即将推出。相信这些产品的推出将极大的化解企业参与碳交易的困难，增加碳市场的套利空间，提高机构投资者和个人投资者参与的积极性，提升碳市场的流动性和活跃度，从而更好地促进企业的节能减排。 碳交易试点需要企业与政府进行充分的沟通。企业应该顺势而为，在参与碳交易的过程中逐渐形成可持续的、健康的发展模式。 我们还要对企业主体参与碳交易、管理碳资产进行市场化的培训。市场化培训并不意味着政府就不参与到这个过程中来。政府宣传碳交易是整个市场教育的重要一环，很有价值，政府有责任传递碳交易的理念。 财新记者：广东开放个人投资者入市交易之后，下一步还会出台哪些措施激励公民参与到低碳社会的建构中来？ 靳国良：这是一个互联网时代，人类文明即将从工业文明走向生态文明，必须把生态减排融入到个人的意识里去。碳交易市场目前是一个强制性的市场，应该尽可能地让每个人都参与到这个市场中来，同时出台措施让低碳行为真正地渗透到每个人的生活中去。 广东省十二五节能减排目标的实现需要社会各阶层的广泛参与，为遵循人人有责、人人有利、人人有权 的原则，让公民享受低碳红利，我们正在进行普惠制研究，包括低碳普惠制和绿色金融普惠制。具体来说，就是对个人的低碳行为采取积分制度，量化个人在水、暖、电、气、绿色出行等方面践行低碳生活的情况。广东省目前正在形成低碳普惠制的方案，个人低碳普惠制度能使节能减排的红利公平地分配给每一个人。 目前个人参与碳交易，主要还是为了套利；但这更应该是一种价值观的践行，强调低碳行为本身的价值，只有公众参与才能更好地促进社会的节能减排。因此，还要对个人参与碳交易进行教育和引导。 财新记者：广东的个人普惠制的积分如何统筹计算，可以用作什么用途？ 靳国良：我们有一套计算规则，将节约一吨水、节约一度电等等量化为碳积分。积分的用途有很多，最核心的用途是形成一种社会的正能量，传递一种低碳生活的价值，积分发展到一定阶段，会形成碳币，可以作为交换的媒介。未来，可以有专门的碳银行，个人可以通过银行记录、存储自己的碳币。碳币是比任何一个国家的货币都具有广泛性和通用性的一般等价物，它与能源、减排挂钩，不可能出现增发现象，因此更加稳定。 碳交易市场不仅仅是现货市场的配额交易，也不仅仅是碳金融市场，碳金融只是活跃碳市场的金融工具。碳交易，最后是要融入每个人的生活中去，也就是要建立碳市场的普惠制。中国特色的碳交易路线图最终要指向生态补偿下的生态文明，在这个背景下，广东试点碳交易的样本极有意义。",
  "section": "Center_Dynamics",
  "publish_date": "2014-06-25T00:00:00",
  "view_count": null,
  "content_length": 3714,
  "content_hash": "568414d5c4bef5679803eb0573c4ffeb",
  "scraped_at": "2025-08-09T08:00:51.229082",
  "source": "GZETS",
  "source_detail": "财新网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}