{
  "doc_id": "8d4f17aacb6081f1",
  "url": "https://www.cnemission.com/article/news/jysdt/201406/20140600000737.shtml",
  "title": "第三届广州金交会认购1万吨自愿减排量实现碳中和",
  "content": "来源： 时间： 来源： 时间： 原标题：金交会意向签约1868亿元 南方日报讯 （记者黄倩蔚）6月21日，第三届中国（广州）国际金融交易博览会产融对接项目签约仪式在琶洲会展中心举行，共有产融对接签约项目46个，其中涉及融资的项目36个，总意向签约金额约1868亿元。 本次金交会产融对接签约项目具有以下四个特点：一是类型丰富，不仅涉及制造业、服务业、战略性新兴产业等，还涉及新型城市化建设、基础设施、文化、农业等领域；二是产品多样，既有银行授信方式，又有其他金融工具和金融产品；三是合作主体多样，政府与金融机构、金融机构与金融机构、金融机构与企业之间都有相关融资对接项目；四是突出多层次服务，既有上百亿的战略合作意向，也有小额再贷款公司向小额贷款公司提供的1亿元融资授信，以及农村资金互助合作社为社员提供的80万元互助金贷放，体现了金融对小微企业和三农的支持。 值得一提的是，自去年金交会承办公司——广州金交会投资管理有限公司与广碳所签署碳中和协议、认购1000吨自愿减排量之后，今年金交会再次认购1万吨自愿减排量，实现部分碳排放中和，践行低碳展览，倡议低碳发展。 近年来，广东金融业结合全省民营经济发达、战略性新兴产业发展较快、企业自主创新意识强的特点，积极与科技型企业进行对接。截至2013年末，全省主要中资金融机构对战略性新兴产业的贷款余额为2486亿元，比上年末增加145亿元；知识产权质押贷款余额16亿元，同比增长367；股权质押贷款余额916亿元，同比增长303。 随着金融对重点领域和薄弱环节的支持力度明显增强，广东经济呈现稳中有进、稳中提质的良好态势。截至2013年末，广东金融机构各项存款余额1197万亿元，贷款余额757万亿元。广东经济大省、外贸大省、金融大省地位进一步巩固。 文章正文 原标题：金交会意向签约 1868 亿元 xmlnamespace prefix  o ns  \"urnschemas-microsoft-comofficeoffice\"  南方日报讯 （记者  黄倩蔚） 6月21日， 第三届中国（广州）国际金融交易博览会产融对接项目签约仪式在琶洲会展中心举行，共有产融对接签约项目 46 个，其中涉及融资的项目 36 个，总意向签约金额约 1868 亿元。 本次金交会产融对接签约项目具有以下四个特点：一是类型丰富，不仅涉及制造业、服务业、战略性新兴产业等，还涉及新型城市化建设、基础设施、文化、农业等领域；二是产品多样，既有银行授信方式，又有其他金融工具和金融产品；三是合作主体多样，政府与金融机构、金融机构与金融机构、金融机构与企业之间都有相关融资对接项目；四是突出多层次服务，既有上百亿的战略合作意向，也有小额再贷款公司向小额贷款公司提供的 1 亿元融资授信，以及农村资金互助合作社为社员提供的 80 万元互助金贷放，体现了金融对小微企业和三农的支持。 值得一提的是，自去年金交会承办公司——广州金交会投资管理有限公司与广碳所签署碳中和协议、认购 1000 吨自愿减排量之后，今年金交会再次认购 1 万吨自愿减排量，实现部分碳排放中和，践行低碳展览，倡议低碳发展。 近年来，广东金融业结合全省民营经济发达、战略性新兴产业发展较快、企业自主创新意识强的特点，积极与科技型企业进行对接。截至 2013 年末，全省主要中资金融机构对战略性新兴产业的贷款余额为 2486 亿元，比上年末增加 145 亿元；知识产权质押贷款余额 16 亿元，同比增长 367 ；股权质押贷款余额 916 亿元，同比增长 303 。 随着金融对重点领域和薄弱环节的支持力度明显增强，广东经济呈现稳中有进、稳中提质的良好态势。截至 2013 年末，广东金融机构各项存款余额 1197 万亿元，贷款余额 757 万亿元。广东经济大省、外贸大省、金融大省地位进一步巩固。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1923,
  "content_hash": "409e9b703ae6d6c520f93f2d4cd07a14",
  "scraped_at": "2025-08-09T01:02:27.366071",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}