{
  "doc_id": "8f539e822ba63d76",
  "url": "https://www.cnemission.com/article/news/jysdt/202107/20210700002250.shtml",
  "title": "广碳所绿色供应链金融服务助力广东汽车产业链发展项目入选2020年度广东绿色金融创新优秀案例",
  "content": "来源： 时间： 来源： 时间： 2021年7月27日， 广东金融学会公布了2020年度绿色金融创新优秀案例遴选结果，广州碳排放权交易中心（以下简称广碳所）绿色供应链金融服务助力广东汽车产业链发展项目成功入选。 2020年9月，广东绿金委秘书处广碳所联合广汽集团在粤港澳大湾区绿色金融联盟成立会上正式发布大湾区绿色供应链金融服务指南（汽车制造业），该指南是贯彻广东省地方金融监督管理局、人民银行广州分行等6部门《关于贯彻落实金融支持粤港澳大湾区建设意见的实施方案》的要求，是大湾区首份关于绿色供应链金融的服务指南，全面展现了绿色供应链金融支持产业链绿色转型发展的框架模式。 绿色供应链金融是一种创新的融资工具，与传统的供应链金融相比实现了几个突破：一是实现粤港澳大湾区绿色供应链金融标准的统一，促进湾区金融机构与产业绿色转型协同发展；二是较好地实现绿色金融、绿色供应链以及供应链金融的结合，丰富和拓展绿色供应链金融的内涵；三是通过核心企业白名单管理制度实现整个产业的绿色管理，提高金融机构绿色金融服务效率，降低企业融资成本；四是通过白名单制度实现对核心企业绿色发展约束，促进核心企业绿色转型。依托指南，截至目前，绿色供应链融资已实现三家企业通过绿色供应链金融服务顺利融资，融资金额合计19亿元。 据悉，2020年度绿色金融创新案例征集和推广活动是在人民银行广州分行、广东银保监局、广东证监局、广东省地方金融监督管理局、广州市地方金融监督管理局的指导下，由广东金融学会绿色金融专业委员会、广州市金融行业自律机制联合主办，会员单位及相关单位共推荐60个绿色金融创新案例，由主办方组织绿色金融领域专家，依据创新性、合规性、实效性和示范性等标准进行匿名打分终审，共遴选出22项绿色金融创新优秀案例（见附件）。 下一步，广碳所将充分抓住\"碳中和\"背景下新一轮产业变革的历史性机遇，在绿色供应链金融支持汽车制造业产业链基础上，进一步完善《指南》，深化汽车、电子行业实践，并扩大覆盖行业范围，推动向家电等行业实践落地，同时积极开展绿色供应链融资产品创新，研究促进气候投融资，实现\"碳中和\"为目标的金融产品，全面促进大湾区产业绿色转型升级和可持续发展，营造低碳循环发展的绿色金融生态，助力广东率先实现碳达峰碳中和目标。 附件：2020年度广东绿色金融创新优秀案例名单 项目名称 推荐单位 1 绿色供应链金融服务助力广东汽车 产业链发展 广州碳排放权交易中心有限公司 2 全国首单三绿公交票款收费收益权 资产证券化助力新能源车辆置换 广州农村商业银行 万联证券股份有限公司 3 探索成立气候支行与政府深入 共融共赢 中国建设银行广州分行 4 M1绿色金融供应链模式助力企业绿色转型 广东顺德农村商业银行 5 行内银团贷款助力异地清洁能源项目建设 中国工商银行中山分行 6 依托电网集团统一授信主体运用专项贷款支持绿色能源发展 国家开发银行广东省分行 7 发挥财务公司司库融资管理作用 发行粤港澳大湾区首单碳中和债券 南方电网财务有限公司 8 绿色信贷支持生活垃圾填埋场升级改造及综合处理PPP项目建设 中国工商银行潮州分行 9 保证未来收益权抵押模式解决餐厨垃圾处置项目融资难题 江门农村商业银行 10 碳排贷灵活助力企业融资 广州银行 广东佛冈农村商业银行 11 光伏贷助力城乡居民增收 中山农村商业银行 汕头海湾农村商业银行 广东化州农村商业银行 梅州客家村镇银行 12 绿票通为企业降本提效 兴业银行中山分行 13 产融结合、融融协同推动绿色产业发展 珠海华润银行 14 蝉茶贷推动茶业生态化产业化发展 广东紫金农村商业银行 15 花生价格保险期货为粮油企业 稳定经营保驾护航 中华联合财产保险股份有限公司阳江中心支公司 16 绿色票据再贴现资金助力新能源汽 车产业高质量发展 中信银行广州分行 17 溯源平台保险推动绿色食品产业发展 中国平安财产保险股份有限公司广东分公司 18 新能源网约车融资模式助力绿色交通发展 中国农业银行广州分行 19 收益权质押担保融资助力污水处理设施升级改造 广东德庆农村商业银行 20 环境卫生服务应收张看质押融资助力美丽城市建设 中国建设银行中山分行 21 银团贷款支持城市自来水设施升级改造 广发银行 22 美丽乡村贷助力打造农村宜居环境 广东清远农村商业银行 文章正文 2021 年 7 月 27 日， 广东金融学会公布了 2020 年度绿色金融创新优秀案例遴选结果，广州碳排放权交易中心（以下简称  广碳所  ）  绿色供应链金融服务助力广东汽车产业链发展  项目成功入选。 2020 年 9 月，广东绿金委秘书处广碳所联合广汽集团在粤港澳大湾区绿色金融联盟成立会上正式发布大湾区绿色供应链金融服务指南（汽车制造业），该指南是贯彻广东省地方金融监督管理局、人民银行广州分行等 6 部门《关于贯彻落实金融支持粤港澳大湾区建设意见的实施方案》的要求，是大湾区首份关于绿色供应链金融的服务指南，全面展现了绿色供应链金融支持产业链绿色转型发展的框架模式。 绿色供应链金融是一种创新的融资工具，与传统的供应链金融相比实现了几个突破：一是实现粤港澳大湾区绿色供应链金融标准的统一，促进湾区金融机构与产业绿色转型协同发展；二是较好地实现绿色金融、绿色供应链以及供应链金融的结合，丰富和拓展绿色供应链金融的内涵；三是通过核心企业白名单管理制度实现整个产业的绿色管理，提高金融机构绿色金融服务效率，降低企业融资成本；四是通过白名单制度实现对核心企业绿色发展约束，促进核心企业绿色转型。依托指南，截至目前，绿色供应链融资已实现三家企业通过绿色供应链金融服务顺利融资，融资金额 合计 19 亿 元。 据悉， 2020 年度绿色金融创新案例征集和推广活动是在人民银行广州分行、广东银保监局、广东证监局、广东省地方金融监督管理局、广州市地方金融监督管理局的指导下，由广东金融学会绿色金融专业委员会、广州市金融行业自律机制联合主办，会员单位及相关单位共推荐 60 个绿色金融创新案例，由 主办方组织绿色金融领域专家，依据创新性、合规性、实效性和示范性等标准进行匿名打分终审，共遴选出 22 项绿色金融创新优秀案例（见附件）。 下一步，广碳所将充分抓住 \" 碳中和 \" 背景下新一轮产业变革的历史性机遇，在绿色供应链金融支持汽车制造业产业链基础上，进一步完善《指南》，深化汽车、电子行业实践，并扩大覆盖行业范围，推动向家电等行业实践落地，同时积极开展绿色供应链融资产品创新，研究促进气候投融资，实现 \" 碳中和 \" 为目标的金融产品，全面促进大湾区产业绿色转型升级和可持续发展，营造低碳循环发展的绿色金融生态，助力广东率先实现碳达峰碳中和目标。 附件： 2020 年度广东绿色金融创新优秀案例名单 项目名称 推荐单位 1 绿色供应链金融服务助力广东汽车 产业链发展 广州碳排放权交易中心有限公司 2 全国首单三绿公交票款收费收益权 资产证券化助力新能源车辆置换 广州农村商业银行 万联证券股份有限公司 3 探索成立 气候 支行与政府深入 共融共赢 中国建设银行广州分行 4 M1 绿色金融供应链模式助力企业绿色转型 广东顺德农村商业银行 5 行内银团贷款助力异地清洁能源项目建设 中国工商银行中山分行 6 依托电网集团统一授信主体运用专项贷款支持绿色能源发展 国家开发银行广东省分行 7 发挥财务公司司库融资管理作用 发行粤港澳大湾区首单碳中和债券 南方电网财务有限公司 8 绿色信贷支持生活垃圾填埋场升级改造及综合处理 PPP 项目建设 中国工商银行潮州分行 9 保证 未来收益权抵押模式解决餐厨垃圾处置项目融资难题 江门农村商业银行 10 碳 排贷灵活助力企业融资 广州银行 广东佛冈农村商业银行 11 光 伏贷助力城乡居民增收 中山农村商业银行 汕头海湾农村商业银行 广东化州农村商业银行 梅州客家村镇银行 12 绿 票通为企业降本提效 兴业银行中山分行 13 产融结合、融融协同推动绿色产业发展 珠海华润银行 14 蝉 茶贷推动茶业生态化产业化发展 广东紫金农村商业银行 15 花生价格 保险 期货为粮油企业 稳定经营保驾护航 中华联合财产保险股份有限公司阳江中心支公司 16 绿色票据再贴现资金助力新能源汽 车产业高质量发展 中信银行广州分行 17  溯源平台  保险推动绿色食品产业发展 中国平安财产保险股份有限公司广东分公司 18 新能源网约车融资模式助力绿色交通发展 中国农业银行广州分行 19 收益权质押担保融资助力污水处理设施升级改造 广东德庆农村商业银行 20 环境卫生服务应收张看质押融资助力美丽城市建设 中国建设银行中山分行 21 银团贷款支持城市自来水设施升级改造 广发银行 22  美丽乡村贷助力打造农村宜居环境 广东清远农村商业银行 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 3961,
  "content_hash": "fe1c1d2a89dcaaec0c96dbc9f22d055d",
  "scraped_at": "2025-08-09T01:01:54.671327",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}