{
  "doc_id": "8f8e654d67467b0a",
  "url": "https://www.cnemission.com/article/news/jysdt/202412/20241200003448.shtml",
  "title": "为经济社会发展全面绿色转型增添金融动力——2024年广东绿色金融改革创新推进会成功举办",
  "content": "来源： 时间： 来源： 时间： 11月29日，2024年广东绿色金融改革创新推进会在广州成功举办。本次会议是在中国人民银行广东省分行、中共广东省委金融委员会办公室、中共广州市委金融委员会办公室指导下，由广东金融学会绿色金融专业委员会（下称广东绿金委）主办，交通银行广东省分行、广州碳排放权交易中心承办，并得到了广州市绿色金融协会、南方财经全媒体集团、广东股权交易中心、广州市粤港澳大湾区创新碳金融中心的大力支持。来自广东省和省内地市相关管理部门、各地市金融机构、行业协会、企业、高等院校及专业机构、新闻媒体代表出席会议。广州交易集团党委书记、董事长葛群，广州碳排放权交易中心董事长、广东绿金委秘书长张争鸣出席会议。 会议紧扣绿色金融、转型金融和可持续信息披露主题，启动了广东金融业协同支持中小企业可持续信息披露专项行动、全省航运转型金融支持工作以及广东绿色金融能力建设中心揭牌等一批绿色金融工作机制，发布了全省首批共8份金融机构环境信息披露标杆报告等一批重要成果。此外，推进会还举行了全省首批建材行业转型金融银企合作签约，来自全省各地市的12家金融机构与12家建材企业共同签署了合作协议。 数据显示，截至目前，广东省绿色贷款余额接近37万亿元。近一年来广东绿色金融创新成果持续涌现，落地全国、全省首创性绿色金融产品和服务创新超过20项。 首批8份标杆报告引领广东金融机构环境信息披露 今年年初，在金融管理部门的指导下，由广东绿金委、广州市绿色金融协会和南方财经联合举办的第一届广东金融机构环境信息披露标杆报告遴选活动顺利开展。遴选公告发布以后，全省共计100份地方法人金融机构环境信息披露报告参与了遴选，主办方根据真实性、完整性、合规性等多个方面对报告进行综合评价，经初筛和专家评议等环节，遴选出8份金融机构环境信息披露标杆报告，报告编写主体分别为广州银行、广州农村商业银行、东莞农村商业银行、南海农村商业银行、广东南粤银行、珠海农村商业银行、广东华兴银行、广东顺德农村商业银行等8家地方法人金融机构。 据悉，目前人民银行广东省分行正在推动将金融机构可持续信息披露纳入地方立法，促进金融机构可持续信息披露扩面提质。人民银行广东省分行还汇聚各部门、各机构力量，建立健全企业用能数据、环境信息披露数据、碳账户数据等涉碳信息的共享机制，推动与地方征信平台、可持续信息披露平台等互联互通，在保障数据安全的前提下，有效提高金融机构碳信息收集和核算效率。 企业可持续信息披露是金融机构环境信息披露的基础。中国人民银行广东省分行副行长、广东金融学会副会长林平表示，国际最新的披露标准都要求企业披露温室气体排放信息，人民银行广东省分行正在组织省内部分金融机构开展金融支持企业可持续信息披露专项行动。下一步，支持企业信息披露工作要与促进外贸高质量发展、上市公司培育等联动起来，鼓励金融机构为信息披露质量较高的外贸企业、区域股权市场挂牌企业量身定制金融服务方案、提供有效激励。 为支持企业可持续信息披露，本次推进会除启动了2025年度广东绿色金融改革创新案例征集和推广活动、第二届广东绿色金融创新案例分析竞赛外，还启动了两项与环境信息披露相关的活动，分别为第二届广东金融机构环境信息披露报告标杆遴选活动和金融支持广东企业可持续信息披露专项行动，旨在鼓励更多在粤金融机构和企业参与环境信息披露。 首个绿色金融能力建设中心助力广东绿色金融高质量发展 为服务广东绿色金融能力建设工作，支持打造多层次、全方位的绿色金融能力建设体系，依托广州碳排放权交易中心筹建的广东绿色金融能力建设中心在会上正式挂牌。据广州交易集团党委书记、董事长葛群介绍，未来该中心计划在全国范围内推出专门针对绿色金融和ESG管理的职业培训项目，以培养一批具备专业知识和技能的绿色金融和ESG管理人才，未来也将汇聚各方资源，开展培训、研究、交流等活动，为广东绿色金融发展提供智力支持和人才保障。 一系列的工作机制和专题活动的启动进一步推动了广东产、学、研、用紧密融合的绿色金融生态圈建设。 转型金融正从盆景向森林演进 从绿色金融发展趋势来看，绿色金融和转型金融有效有序衔接成为接下来的方向和重点。 针对转型金融的落地应用，中国人民银行广东省分行副行长、广东金融学会副会长林平在讲话时表示，推动转型金融标准落地，有助于支持产业转型升级，促进实体经济高质量发展。作为经济金融大省、建材大省，广东正承担着探索使用建材行业转型金融标准的重任。这项工作自启动以来，部分金融机构和地市高效推进，已经与23家企业开展融资对接，授信金额超过18亿元，覆盖了水玻陶等重点行业。下一步，广东金融系统要按照边试边用边完善的思路推进建材行业转型金融标准落地，各家金融机构、各地市要跟踪建材行业转型趋势及融资需求，加强与行业协会和企业的对接，推进融资方案定制和业务落地。 值得关注的是，本次推进会上，省内金融机构结合广东经济特色，发起了广东航运转型金融工作。 广东航运业在全省经济发展中占据重要地位，也是节能减排的重要发力点。为推进航运转型金融标准落地，助力广东航运业绿色转型，在交通银行总行前期制定上海水上运输业转型金融目录的成功经验上，交通银行广东省分行联合广东金融学会绿色金融专业委员会发起广东航运转型金融工作。未来，该项目将在广东海事局、中科院广州能源研究所等主管部门和专业机构的合力推动下，在标准目录制定、转型金融支持、课题合作研究等方面为广东省航运企业可持续发展增添金融动力。 为贯彻落实建材领域转型金融标准，支持建材企业低碳转型，本次会议还同时举办了广东建材行业转型金融项目首批银企合作签约，共有来自广州、佛山、惠州、江门、汕头、韶关、阳江、东莞、肇庆、清远、云浮等地的12家金融机构分别和12家水泥、玻璃、石膏等建材企业签订合作协议。未来银企双方将基于转型金融标准开展建材行业绿色低碳转型授信合作。在标准向实践落地过程中，广州碳排放权交易中心在前期服务陶瓷行业转型金融落地经验的基础上，联合相关技术服务机构共同制定建筑建材转型融资服务方案，开展建材行业转型企业和项目第三方认定，有效服务建材行业转型金融工作有序落地。 多方共话绿色金融发展新趋势 本次推进会上，来自金融机构、行业协会、专业机构、绿色企业等代表，围绕转型金融、信息披露等热点话题进行了交流、分享。 交通银行广东省分行负责人在致辞中表示，持续做好绿色金融大文章，支持经济社会可持续发展，是商业银行顺应全球ESG发展趋势，践行金融工作政治性、人民性的重要体现。交通银行广东省分行始终将绿色作为经营发展的底色，将发展绿色金融作为长期战略，立足湾区所向、服务客户所需，扎实推进转型金融与绿色金融有效衔接，为广东绿色金融改革创新发展提供交行经验和交行智慧。 广东绿金委秘书长、广州碳排放权交易中心董事长张争鸣代表广东绿金委总结2024年工作并展望2025年工作，提及2024年成效涵盖绿色金融标准建设、金融支持双碳工作、大湾区合作、课题研究、宣传推广与能力建设；2025年将在继续强化标准体系建设和推广、促进金融机构转型、深化大湾区合作和加强绿色金融创新宣传等方面下功夫。 本次会议既是政策传达会、专项启动会，又是专题培训会、能力提升会。在主旨演讲和专题讨论环节，来自全球环境信息研究中心、中国建材科学研究总院、中国科学院广州能源所、广东省建材行业协会、广州市水务投资集团、广州银行的有关负责人和专家分别围绕中小企业可持续信息披露的国际趋势、建材行业转型金融标准、能源转型现状与趋势、建材行业绿色化转型趋势、绿色金融助力水环境治理、金融机构环境信息披露等专题作了精彩分享，帮助省内金融从业人员了解经济社会发展全面绿色转型的趋势，找准绿色金融、转型金融支持工作的着力点。 广东绿金委由广东金融学会于2017年设立，是从事绿色金融研究、推动绿色投融资产品与服务创新、在机构投资者中形成绿色投资理念和强化能力建设、推动绿色金融政策落地的非法人、非营利性的学术研究与工作协调的专业委员会，秘书处设在广州碳排放权交易中心。本次会议的召开为广东绿色金融新一年的发展指明了方向，有助于做好绿色金融大文章，推动广东绿色金融事业的纵深发展，最大化发挥绿色金融在经济的绿色转型和绿美广东生态建设中的积极作用。 文章正文 11 月 29 日， 2024 年广东绿色金融改革创新推进会在广州成功举办。本次会议是在中国人民银行广东省分行、中共广东省委金融委员会办公室、中共广州市委金融委员会办公室指导下，由广东金融学会绿色金融专业委员会（下称  广东绿金委  ）主办，交通银行广东省分行、广州碳排放权交易中心承办，并得到了广州市绿色金融协会、南方财经全媒体集团、广东股权交易中心、广州市粤港澳大湾区创新碳金融中心的大力支持。来自 广东 省 和省内地市 相关管理部门、各地市金融机构、行业协会、企业 、高等院校 及 专业 机构、新闻媒体代表出席会议。 广州交易集团党委书记、董事长葛群，广州碳排放权交易中心董事长、广东绿金委秘书长张争鸣出席会议。 会议紧扣绿色金融、转型金融和 可持续 信息披露主题，启动了广东金融业协同支持中小企业可持续信息披露专项行动、全省航运转型金融支持工作 以及 广东绿色金融能力建设中心 揭牌 等一批绿色金融 工作 机制，发布了全省 首批共 8 份 金融机构环境信息披露标杆报告等一批重要成果。此外，推进会还举行了全省首批建材行业转型金融银企合作签约，来自全省各地 市的 12 家金融机构 与 12 家建材企业共同签署了合作协议。 数据显示，截至目前，广东省绿色贷款余额接近 37 万亿元。近一年来广东绿色金融创新成果持续涌现，落地全国、全省首创性绿色金融产品和服务创新超过 20 项。 EndFragment 首批 8 份标杆报告引领广东 金融机构 环境信息披露 今年年初，在金融管理部门的指导下，由广东绿金委、广州市绿色金融协会和南方财经联合举办的第一届广东金融机构环境信息披露标杆报告遴选活动顺利开展。遴选公告发布以 后 ，全省共计 100 份地方法人金融机构环境信息披露报告参与了遴选，主办方根据真实性、完整性、合规性等多个方面对报告进行综合评价，经初筛和专家评议等环节，遴选出 8 份金融机构环境信息披露标杆报告，报告编写主体分别为广州银行、广州农村商业银行、东莞农村商业银行、南海农村商业银行、广东南粤银行、珠海农村商业银行、广东华兴银行、广东顺德农村商业银行 等 8 家 地方法人 金融机构。 据悉，目前 人民银行 广东省分行正在推动将金融机构可持续信息披露纳入地方立法，促进金融机构可持续信息披露扩面提质。人民银行广东省分行还 汇聚 各部门、各机构力量，建立健全企业用能数据、环境信息披露数据、碳账户数据等涉碳信息的共享机制，推动与地方征信平台、可持续信息披露平台等互联互通，在保障数据安全的前提下，有效提高金融机构碳信息收集和核算效率。 企业可持续信息披露是金融机构环境信息披露的基础。 中国人民银行广东省分行副行长、广东金融学会副会长林平表示，国际最新的披露标准都要求企业披露温室气体排放信息，人民银行广东省分行正在组织省内部分金融机构开展金融支持企业可持续信息披露专项行动。下一步，支持企业信息披露工作要与 促进 外贸 高质量发展 、上市公司培育等联动起来，鼓励金融机构为 信息 披露质量较高的外贸企业 、区域股权市场挂牌企业 量身定制金融服务方案、提供有效激励。 为支持企业可持续信息披露，本次推进会除启动了 2025 年度广东绿色金融改革创新案例征集和推广活动、第二届广东绿色金融创新案例分析竞赛外，还启动了两项与环境信息披露相关的活动，分别为第二届广东金融机构环境信息披露报告标杆遴选 活动 和 金融支持 广东企业可持续信息披露专项行动， 旨在 鼓励更多在粤金融机构和企业参与环境信息披露。 首 个绿色金融能力建设中心助力广东绿色金融高质量发展 为服务广东绿色金融能力建设工作，支持打造多层次、全方位的绿色金融能力建设体系，依托广州碳排放权交易中心筹建的广东绿色金融能力建设中心在会上正式挂牌。据 广州交易集团党委书记、董事长葛群介绍 ，未来该中心计划在全国范围内推出专门针对绿色金融和 ESG 管理的职业培训项目，以培养一批具备专业知识和技能的绿色金融和 ESG 管理人才，未来也将汇聚各方资源，开展培训、研究、交流等活动，为广东绿色金融发展提供智力支持和人才保障。 一系列的 工作机制和 专题活动 的 启动进一步 推动 了广东产、学、研、用 紧密融合 的绿色金融生态圈 建设 。 EndFragment 转型金融正从  盆景  向  森林  演进 从绿色金融发展趋势来看，绿色金融和转型金融有效有序衔接成为 接下来的方向和 重点。 针对转型金融的落地应用，中国人民银行广东省分行副行长、广东金融学会副会长林平在讲话时表示，推动转型金融标准落地，有助于支持产业转型升级，促进实体经济高质量发展。 作为经济金融大省、 建材大省， 广东正承担着 探索使用建材行业转型金融标准的 重任 。这项工作自启动以来，部分金融机构和地市高效推进，已经与 23 家企业开展融资对接，授信金额超过 18 亿元，覆盖了  水玻陶  等重点行业。下一步，广东金融系统要按照  边试边用边完善  的思路推进建材行业转型金融标准落地，各家金融机构、各地市要跟踪建材行业转型趋势及融资需求，加强与行业协会和企业的对接，推进融资方案定制和业务落地。 值得关注的是，本次推进会 上 ，省内金融机构结合广东经济特色，发起了广东航运转型金融工作。 广东航运业在全省经济发展中占据重要地位，也是节能减排的重要发力点。为推进航运转型金融标准落地，助力广东航运业绿色转型，在交通银行总行前期制定上海水上运输业转型金融目录的成功经验上，交通银行广东省分行联合广东金融学会绿色金融专业委员会发起广东航运转型金融工作。未来，该项目将在广东海事局、中科院广州能源研究所等主管部门和专业机构的合力推动下，在标准目录制定、转型金融支持、课题合作研究等方面为广东省航运企业可持续发展增添金融动力。 为贯彻落实建材领域转型金融标准，支持建材企业低碳转型，本次会议还同时 举办 了广东建材行业转型金融项目首批银企合作签约，共有来自广州、佛山、惠州、江门、汕头、韶关、阳江、东莞、肇庆、清远、云浮等地的 12 家金融机构分别和 12 家水泥、玻璃、石膏等建材企业签订合作协议。未来银企双方将基于转型金融标准开展 建材 行业 绿色 低碳转型授信合作。 在标准向实践落地过程中 ，广州碳排放权交易中心 在前期服务陶瓷行业转型金融落地经验的基础上， 联合相关技术服务机构共同制定建筑建材转型融资服务方案，开展 建材行业 转型企业和项目第三方认定 ， 有效服务 建 材 行业转型金融工作有序落地。 EndFragment 多方共话绿色金融发展新趋势 本次推进会上，来自金融机构、 行业协会、专业 机构、 绿色 企业等代表，围绕转型金融、信息披露等热点话题进行了 交流、 分享。 交通银行广东省分行 负责人 在致辞中表示，持续做好绿色金融大文章，支持经济社会可持续发展，是商业银行顺应全球 ESG 发展趋势，践行金融工作政治性、人民性的重要体现。交通银行广东省分行始终将绿色作为经营发展的底色，将发展绿色金融作为长期战略，立足湾区所向、服务客户所需，扎实推进转型金融与绿色金融有效衔接，为广东绿色金融改革创新发展提供交行经验和交行智慧。 广东绿金委秘书长、广州碳排放权交易中心 董事长张争鸣 代表广东绿金委总结 2024 年工作 并 展望 2025 年 工作 ，提及 2024 年成效涵盖绿色金融标准建设、金融支持  双碳  工作、大湾区合作、课题研究、宣传推广与能力建设； 2025 年 将在 继续 强化 标准体系建设 和 推广、 促进 金融机构转型、深化大湾区合作和加强绿色金融创新宣传 等方面下 功 夫 。 本次会议既是政策传达会、专项启动会，又是专题培训会、能力提升会。 在主旨演讲 和专题讨论 环节，来自全球环境信息研究中心、中国建材科学研究 总院 、中国科学院广州能源所 、广东省建材行业协会、广州市水务投资集团、广州银行的有关负责人和专家 分别围绕中小企业可持续信息披露的国际趋势、建材行业转型金融标准、能源转型现状与趋势、建材行业绿色化转型趋势 、 绿色金融助力水环境治理、金融机构环境信息披露 等专题 作 了精彩 分享 ，帮助省内金融从业人员了解经济社会发展全面绿色转型的趋势，找准绿色金融、转型金融支持工作的着力点。 广东绿金委由广东金融学会于 2017 年设立，是从事绿色金融研究、推动绿色投融资产品与服务创新、在机构投资者中形成绿色投资理念和强化能力建设、推动绿色金融政策落地的非法人、非营利性的学术研究与工作协调的专业委员会，秘书处设在广州碳排放权交易中心。本次会议的召开为广东绿色金融新一年的发展指明了方向，有助于做好绿色金融大文章，推动广东绿色金融事业的纵深发展，最大化发挥绿色金融在经济的绿色转型和绿美广东生态建设中的积极作用。 EndFragment EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 7354,
  "content_hash": "2f78a65a05086fa034c3c2b5259c11a9",
  "scraped_at": "2025-08-09T01:01:27.128678",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}