{
  "doc_id": "932f33981549500d",
  "url": "https://www.cnemission.com/article/news/jysdt/202109/20210900002303.shtml",
  "title": "助力纺织行业碳达峰碳中和 广碳所与广东省纺正式战略签约",
  "content": "来源： 时间： 来源： 时间： 9月18日 金交会碳中和颁证仪式暨广东省纺-广碳所双碳合作签约仪式在第十届中国（广州）国际金融交易博览会绿色金融引领双碳时代展区盛大举行。广州碳排放权交易中心有限公司（下称广碳所）与广东省纺织品进出口股份有限公司（下称广东省纺）正式签署战略合作框架协议。 双方一致同意以框架协议为基础，共同致力于建设和发展长期的战略合作关系，充分发挥各自在低碳领域和纺织产业的技术、资源优势，合作推动纺织行业双碳战略工作，引领纺织行业低碳发展，为我国纺织行业碳达峰碳中和创新应用和实践提供广东经验。 广碳所董事、总经理孟萌和广东省纺总经理杨全兴代表双方单位签署合作协议并交换纪念品。广州市地方金融监督管理局领导，广东省纺党委书记、董事长凌方才，广州交易所集团副总经理、广碳所董事长叶军出席并见证签约仪式。 仪式由广州市地方金融监督管理局领导致开幕辞。仪式还邀请广东省纺党委书记、董事长凌方才为此次签约仪式致辞。凌董在致辞中表示，广东省纺和广碳所战略合作协议的签署，展示了合作双方对国家碳达峰和碳中和战略意义的深刻理解和未来双碳战略机遇的高度憧憬。 广碳所作为国内最早从事碳排放权交易服务的专业机构之一，自成立以来积极开展低碳研究工作，充分发挥团队专业领域优势，为各级政府及各类企业提供了碳达峰碳中和战略咨询服务。下一步，广碳所将继续深入探索，与各行业领头机构戮力合作，加速全行业的减碳工作，为碳达峰碳中和事业贡献更大力量。 广东省纺是一个有着超过70年历史的国有外贸公司，近年来，广东省纺立足国家新发展格局，努力寻找符合自身发展的方位与目标。公司基于经济发展趋势和传统外贸升级需求的研判，把搭建和完善纺织服装供应链服务平台，打造纺织服装供应链生态圈，实现基于平台的价值创造和生态圈企业的互利、协调发展确立为广东省纺的战略定位，致力于成为国际领先的纺织服装以及日用百货供应链组织者。 文章正文 9 月 18 日 金交会碳中和颁证仪式暨广东省纺 - 广碳所双碳合作签约仪式在第十届中国（广州）国际金融交易博览会绿色金融引领双碳时代展区盛大举行。广州碳排放权交易中心有限公司（下称广碳所）与广东省纺织品进出口股份有限公司（下称广东省纺）正式签署战略合作框架协议。 双方一致同意以框架协议为基础，共同致力于建设和发展长期的战略合作关系，充分发挥各自在低碳领域和纺织产业的技术、资源优势，合作推动纺织行业双碳战略工作，引领纺织行业低碳发展，为我国纺织行业碳达峰碳中和创新应用和实践提供广东经验。 广碳所董事、总经理孟萌和广东省纺总经理杨全兴代表双方单位签署合作协议并交换纪念品。广州市地方金融监督管理局领导，广东省纺党委书记、董事长凌方才，广州交易所集团副总经理、广碳所董事长叶军出席并见证签约仪式。 仪式由广州市地方金融监督管理局领导致开幕辞。仪式还邀请广东省纺党委书记、董事长凌方才为此次签约仪式致辞。凌董在致辞中表示，广东省纺和广碳所战略合作协议的签署，展示了合作双方对国家碳达峰和碳中和战略意义的深刻理解和未来双碳战略机遇的高度憧憬。 广碳所作为国内最早从事碳排放权交易服务的专业机构之一，自成立以来积极开展低碳研究工作，充分发挥团队专业领域优势，为各级政府及各类企业提供了碳达峰碳中和战略咨询服务。下一步，广碳所将继续深入探索，与各行业领头机构戮力合作，加速全行业的减碳工作，为碳达峰碳中和事业贡献更大力量。 广东省纺是一个有着超过 70 年历史的国有外贸公司，近年来，广东省纺立足国家新发展格局，努力寻找符合自身发展的方位与目标。公司基于经济发展趋势和传统外贸升级需求的研判，把搭建和完善纺织服装供应链服务平台，打造纺织服装供应链生态圈，实现基于平台的价值创造和生态圈企业的互利、协调发展确立为广东省纺的战略定位，致力于成为国际领先的纺织服装以及日用百货供应链组织者。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1923,
  "content_hash": "ae696862a3136ccbfb8e00d6dc966f58",
  "scraped_at": "2025-08-09T01:01:54.523020",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}