{
  "doc_id": "95932371cddaf958",
  "url": "https://www.cnemission.com/article/news/jysdt/201904/20190400001631.shtml",
  "title": "2019年环境信息披露研讨会暨CDP培训广州站于花都举行",
  "content": "来源： 时间： 来源： 时间： 2019年4月24日，在广东金融学会绿色金融专业委员会、广东省生态环境厅的指导下，在英国驻华大使馆UK PACK项目（英国加速气候转型合作项目）的支持下，广州碳排放权交易中心有限公司（简称广碳所）联合CDP全球环境信息研究中心（简称CDP）共同主办的2019年环境信息披露研讨会暨CDP培训广州站于广碳所成功举办。本次研讨会旨在探讨基于粤港澳大湾区绿色金融合作背景，进一步推动粤港澳大湾区环境信息披露倡议的有效实施，助力企业全面开展环境信息披露工作，引导投资者提高对ESG数据及环境信息披露的认识与应用。广东省生态环境厅应对气候变化与交流合作处副处长陈毅军、英国驻广州总领事馆经济官员马海洋、证监会中证金融研究院研究员秦二娃、广州市花都区金融工作局综合科科长宋伟林、安永华明会计师事务所气候变化与可持续发展服务合伙人何智权、香港品质保证局广州分公司助理总经理唐欢、WWF项目气候能源高级经理吴越、中国循环经济协会可再生能源专业委员会政策研究部研究专员于洋等领导和专家以及来自广东碳市场控排企业、制造业企业、投资机构、金融机构、行业协会、高校等80余名嘉宾和代表出席研讨会。会议由广东金融学会绿色金融专业委员会秘书长、广碳所总裁孟萌主持。 陈毅军副处长在致辞中表示，根据习近平生态文明思想和打造绿色生态粤港澳大湾区新要求，环境信息披露在绿色金融发展过程中将起到至关重要的作用。广东将继续深化完善碳交易试点、碳普惠制、近零碳排放试点示范工作，鼓励重点排放单位开展环境信息披露，为全国低碳发展提供广东经验。 会议主旨演讲环节，证监会中证金融研究院研究员秦二娃就上市公司环境信息披露主题作了精彩分享，对上市公司环境信息披露的最新政策制度及相关进展作了介绍，并就中国和国际上环境信息披露的制度和实施情况进行对比，为粤港澳大湾区绿色金融发展提出建议。安永华明会计师事务所气候变化与可持续发展服务合伙人何智权就香港联交所ESG披露进展及企业应对主题作了演讲，对全球交易所ESG监管现状、香港上市公司ESG报告情况、香港交易所对上市公司信息披露的具体要求以及ESG披露过程中的困难及挑战进行了详尽分析。 CDP高级项目官员李蜚作了CDP简介及CDP中国2018年报告总结专题分享，对CDP数据在资本市场的应用、2018年中国企业响应CDP问卷调查概况进行详细介绍，并就环境信息披露如何助力绿色高质量发展问题进行分享。广碳所研究规划部总监肖斯锐就广东省绿色金融改革创新实践及环境信息披露进展主题作了演讲，介绍了广东绿色金融改革创新试验区绿色金融及环境信息披露的机制创新，并就金融机构环境信息披露标准、粤港澳大湾区环境信息披露倡议以及粤港澳大湾区环境信息披露试点等工作进展作了分享。 圆桌讨论环节，广州市花都区金融工作局综合科科长、安永华明会计师事务所气候变化与可持续发展服务合伙人何智权、世界自然基金会（WWF）气候能源高级经理吴越、香港品质保证局广州分公司助理总经理唐欢就环境披露与粤港澳大湾区绿色金融合作发展的有效结合、推动三地环境信息披露标准等绿色标准领域的统一以及鼓励企业和金融机构开展环境信息披露等方面进行了热烈讨论。圆桌环节由广碳所肖斯锐主持。 下午主题培训环节，大业信托创新研发二部总经理陈锡林从机构自身参与签署粤港澳大湾区环境信息披露倡议的基础上，分享了大业信托在开展绿色信托业务，探索环境信息披露方面的实践经验。中国循环经济协会可再生能源专业委员会政策研究部研究专员于洋作了企业绿色电力消费情况及调查问卷介绍，对国内企业采购电力的主要方式和案例，以及对用电企业提出相关建议。CDP 供应链项目经理宋婉瑜、CDP 高级项目官员李蜚、郭杨分别就2019年CDP气候变化问卷介绍及案例解析、问卷评分方法论综述及线上填报平台操作、可持续供应链管理案例、水安全及森林问卷等主题向与会人员作了详尽的培训讲解。 随着粤港澳大湾区绿色金融合作进一步深化，广碳所将充分结合自身在环境权益、绿色金融、环境信息披露标准研究等领域的基础优势，积极参与国家环境信息披露标准研究，进一步推广粤港澳大湾区环境信息披露倡议，助力企业实施环境信息披露工作，助力粤港澳大湾区实现绿色发展。通讯员：张怡 文章正文 2019 年 4 月 24 日，在广东金融学会绿色金融专业委员会、广东省生态环境厅的指导下，在英国驻华大使馆 UK PACK 项目（英国加速气候转型合作项目）的支持下，广州碳排放权交易中心有限公司（简称广碳所）联合 CDP 全球环境信息研究中心（简称 CDP ）共同主办的 2019 年环境信息披露研讨会暨 CDP 培训广州站于广碳所成功举办。本次研讨会旨在探讨基于粤港澳大湾区绿色金融合作背景，进一步推动粤港澳大湾区环境信息披露倡议的有效实施，助力企业全面开展环境信息披露工作，引导投资者提高对 ESG 数据及环境信息披露的认识与应用。 广东省生态环境厅应对气候变化与交流合作处副处长陈毅军、英国驻广州总领事馆经济官员马海洋、证监会中证金融研究院研究员秦二娃、广州市花都区金融工作局综合科科长宋伟林、安永华明会计师事务所气候变化与可持续发展服务合伙人何智权、香港品质保证局广州分公司助理总经理唐欢、 WWF 项目气候能源高级经理吴越、中国循环经济协会可再生能源专业委员会政策研究部研究专员于洋等领导和专家以及来自广东碳市场控排企业、制造业企业、投资机构、金融机构、行业协会、高校等 80 余名嘉宾和代表出席研讨会。会议由广东金融学会绿色金融专业委员会秘书长、广碳所总裁孟萌主持。 陈毅军副处长在致辞中表示，根据习近平生态文明思想和打造绿色生态粤港澳大湾区新要求，环境信息披露在绿色金融发展过程中将起到至关重要的作用。广东将继续深化完善碳交易试点、碳普惠制、近零碳排放试点示范工作，鼓励重点排放单位开展环境信息披露，为全国低碳发展提供广东经验。 会议主旨演讲环节，证监会中证金融研究院研究员秦二娃就 上市公司环境信息披露主题作了精彩分享，对上市公司环境信息披露的最新政策制度及相关进展作了介绍，并就中国和国际上环境信息披露的制度和实施情况进行对比，为粤港澳大湾区绿色金融发展提出建议。 安永华明会计师事务所气候变化与可持续发展服务合伙人何智权就 香港联交所 ESG 披露进展及企业应对主题作了演讲，对全球交易所 ESG 监管现状、香港上市公司 ESG 报告情况、香港交易所对上市公司信息披露的具体要求以及 ESG 披露过程中的困难及挑战进行了详尽分析。 CDP 高级项目官员李蜚作了 CDP 简介及 CDP 中国 2018 年报告总结专题分享，对 CDP 数据在资本市场的应用、 2018 年中国企业响应 CDP 问卷调查概况进行详细介绍，并就环境信息披露如何助力绿色高质量发展问题进行分享。 广碳所研究规划部总监肖斯锐就 广东省绿色金融改革创新实践及环境信息披露进展主题作了演讲，介绍了广东绿色金融改革创新试验区绿色金融及环境信息披露的机制创新，并就金融机构环境信息披露标准、粤港澳大湾区环境信息披露倡议以及粤港澳大湾区环境信息披露试点等工作进展作了分享。 圆桌讨论环节，广州市花都区金融工作局综合科科长、安永华明会计师事务所气候变化与可持续发展服务合伙人何智权、世界自然基金会（ WWF ）气候能源高级经理吴越、香港品质保证局广州分公司助理总经理唐欢就环境披露与粤港澳大湾区绿色金融合作发展的有效结合、推动三地环境信息披露标准等绿色标准领域的统一以及鼓励企业和金融机构开展环境信息披露等方面进行了热烈讨论。圆桌环节由广碳所肖斯锐主持。 下午主题培训环节，大业信托创新研发二部总经理陈锡林从机构自身参与签署粤港澳大湾区环境信息披露倡议的基础上，分享了大业信托在开展绿色信托业务，探索环境信息披露方面的实践经验。中国循环经济协会可再生能源专业委员会政策研究部研究专员于洋作了 企业绿色电力消费情况及调查问卷介绍，对国内企业采购电力的主要方式和案例，以及对用电企业提出相关建议。 CDP 供应链项目经理宋婉瑜、 CDP 高级项目官员李蜚、郭杨分别就 2019 年 CDP 气候变化问卷介绍及案例解析、问卷评分方法论综述及线上填报平台操作、可持续供应链管理案例、水安全及森林问卷等主题向与会人员作了详尽的培训讲解。 随着粤港澳大湾区绿色金融合作进一步深化，广碳所将充分结合自身在环境权益、绿色金融、环境信息披露标准研究等领域的基础优势，积极参与国家环境信息披露标准研究，进一步推广粤港澳大湾区环境信息披露倡议，助力企业实施环境信息披露工作，助力粤港澳大湾区实现绿色发展。 通讯员：张怡 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 3874,
  "content_hash": "ac4754b782d9383ddeddf47bd3a8e326",
  "scraped_at": "2025-08-09T01:02:01.202546",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}