{
  "doc_id": "9afb9d241cfd568c",
  "url": "https://www.cnemission.com/article/news/jysdt/202412/20241200003452.shtml",
  "title": "广东省碳排放配额线上抵质押融资业务启动仪式成功举行",
  "content": "2024年11月29日，广东省碳排放配额线上抵质押融资务启动仪式在广州成功举行。活动由银行间市场清算所股份有限公司（下简称上海清算所）、广州交易集团有限公司（下简称广州交易集团）和华夏银行股份有限公司（下简称华夏银行）联合主办，广州碳排放权交易中心有限公司（下简称广州碳交中心）承办。中国人民银行广东省分行、广东省地方金融管理局、广东省生态环境厅以及广州市政府、中共广州市委金融委员会办公室、广州市生态环境局相关领导同志出席启动仪式。 广州交易集团葛群董事长在致辞中表示，广州交易集团作为全国首家以公共资源交易为主业的国务院国企改革双百企业，在大湾区资源要素市场化配置改革、全国统一大市场建设中担负重要使命。为此，在广州市委、市政府的指导支持下，广州交易集团紧紧围绕国家战略部署，依托旗下广州碳交中心打造绿色要素交易和绿色金融服务平台，积极服务于国家双碳战略目标。广州碳交中心作为省市共建的国家碳排放权交易试点机构和省政府指定的碳排放配额有偿发放及交易平台，是大湾区唯一兼具国家碳交易试点和绿色金融改革创新试验区试点的双试点机构，在促进广东省碳排放权交易市场建设、助力产业转型方面做出了积极贡献。广东碳配额线上抵质押融资业务是落实习近平总书记关于生态文明建设和金融强国建设等重要指示精神及相关政策文件要求，在广东省生态环境厅、广东省地方金融管理局以及人民银行广东省分行的支持和指导下，由上海清算所、华夏银行和广州碳交中心联合创新推出的碳金融创新产品，为实体经济低碳高质量发展提供便捷的融资渠道。 上海清算所马贱阳董事长在致辞中表示，上海清算所作为我国系统重要性金融基础设施，认真贯彻落实党中央、国务院关于碳达峰碳中和的重大决策，以实际行动响应中国人民银行金融支持绿色低碳发展的工作部署。基于衍生品和现货清结算经验及风险管理优势，积极参与完善绿色金融体系的五大支柱建设，加快绿色金融产品创新步伐，不断拓展绿色债券市场和衍生品市场的深度和广度，积极参与绿色金融标准体系建设。本次与广州碳交中心、华夏银行合作研发的广东省碳排放权抵质押融资业务是上海清算所参与地方碳市场建设的又一重要创新实践。未来，希望以广东省碳排放配额线上抵质押融资业务为开端，紧跟碳市场发展步伐，积极参与地方及全国碳市场清结算安排，优化拓展碳资产融资及管理渠道，让金融活水精准滴灌绿色实体经济。 中国人民银行广东省分行林平副行长在致辞中表示，人民银行广东省分行一直以来高度重视碳金融和碳市场联动发展，把支持碳金融创新发展纳入绿色金融体系整体框架，联合广东省相关部门和省内地市，推动建设以碳账户为基础、以碳信用为纽带、以碳数据资产入表为突破口、以支持碳融资为目标的四碳联动金融服务模式，引导金融机构在生态碳汇领域首推水稻、草地、林业等8项碳汇金融服务创新，打造生态碳汇预期收益权质押贷款产品矩阵，形成体现岭南地域特色的碳汇金融生态圈。此次创新推出的广东省碳排放配额线上抵质押融资业务，是绿色金融、数字金融与普惠金融的深度融合，将为全省绿色金融服务体系建设作出新的示范。未来，人民银行广东省分行将继续加强与各方的紧密协同，推广应用碳金融创新模式，为广东碳市场发展注入金融活力，推进广东绿色金融高质量发展。 广东省地方金融管理局倪全宏副局长在致辞中表示，广东省积极推动碳金融市场建设，丰富发展碳金融工具，先后推出配额抵押融资、配额回购融资、配额远期交易、配额托管等多个碳金融业务产品，为碳市场高质量发展提供了有力的金融支撑。本次启动的广东省碳配额线上抵质押融资业务是我省在碳金融领域的创新实践之一，对于提升碳市场活力，助力企业盘活碳资产，提升资本配置效率，推动碳金融市场数字化发展等方面具有积极意义。广东省地方金融管理局将继续深入落实中央和省有关部署要求，协同有关单位，推动广州碳交中心进一步完善交易平台功能，全力支持广东碳金融市场发展，支持在风险可控的前提下进一步开展碳金融业务创新，探索推动期现联动业务，为广东碳市场的参与方提供更优质高效的碳金融产品服务，为广东全面落实双碳目标提供更有力的金融支持。 广东省生态环境厅周国英副厅长在致辞中表示，广东试点碳市场自2013年开市以来，已顺利完成11个履约周期，履约率多年保持100。广东省碳排放配额线上抵质押融资业务启动运行，既可为控排企业购买碳配额完成清缴履约提供高效、便捷的融资渠道，在一定程度上降低控排企业经营成本，支持控排企业完成碳市场减排目标，也在风险可控的前提下，进一步提升我省试点碳市场的金融化程度，助力我省双碳目标实现，推动经济社会高质量发展。接下来，广东省生态环境厅将持续支持广东试点碳市场开展碳金融产品和业务创新，完善碳金融制度体系，推动广东地方试点碳市场深化改革和全面规范发展。 广州市政府孟昊副秘书长在致辞中表示，广州市深入学习贯彻习近平总书记关于金融工作的重要论述，认真做好绿色金融大文章，大力推动绿色金融改革创新，培育发展具有广州特色的绿色金融服务体系，为全市绿色低碳转型发展注入了金融活水。希望各金融机构、各企业以此次活动为契机，进一步汇聚资源和力量，持续提高绿色金融产融对接的精准服务能力，将更多金融资源投入到支持企业绿色低碳转型的工作中，为发展新质生产力，助力实现碳达峰碳中和，扛起金融担当、发挥金融作为。 华夏银行刘瑞嘉副行长代表业务参与方介绍，作为最早探索布局绿色金融的商业银行之一，华夏银行基本建立了风险可控、经济可行、社会责任可言的绿色金融发展机制，绿色金融业务规模持续增长。本次碳金融创新产品引入华夏银行产业数字金融模式，利用产数平台结合大数据、区块链、智能运营等数字技术在绿色金融领域的应用，实现全流程线上申请、数字授信、智能提款。通过搭建碳交易清算通数字化融资新业务模式，创建交易融资一体化流程，进一步优化了碳融资在传统信贷流程中的难堵痛问题，缩短碳融资申请、登记和审批工作流程，提高业务实施效率，为客户带来了更加便捷、高效的金融体验。 广州交易集团张石波总经济师代表业务参与方，就广东省碳排放配额线上抵质押融资业务进行具体介绍。他表示，本次碳配额抵质押融资业务的上线，搭建起了金融市场与实体经济绿色转型之间的桥梁，为活跃碳市场提供了资金保障，增加了投资者的信心。通过全流程线上申请、数字授信、智能提款，实现资金、配额实时对付，打通了利用碳配额进行融资的通道，有助于实体企业盘活碳资产，进一步释放广东碳交易活力。 仪式现场签约环节，上海清算所、广州碳交中心、华夏银行三方签署广东省碳排放配额线上抵质押融资业务合作协议；广州碳交中心与首批签约客户代表广东能源集团节能降碳有限公司签署业务开通协议；上海清算所与工商银行广东省分行、浦发银行广州分行、兴业银行广州分行签署推动碳市场建设合作框架协议。 与会嘉宾共同见证了广东省碳排放配额线上抵质押融资业务启动仪式。 广东省碳排放配额线上抵押融资业务是国内首个碳配额抵质押融资数字化示范性产品，在碳配额线下抵质押融资成熟业务模式基础上，紧扣绿色金融、数字金融和普惠金融三篇大文章，实现碳交易清算通数字化融资新业务模式，具有重要意义。一是依托地方试点碳市场布局碳金融业务创新，强化高质量金融业务创新；二是落实金融支持产业要求，将线下业务数字化信息化，盘活存量碳资产，提高融资效率，降低业务风险与成本，进一步满足中小企业融资需求；三是引入国家金融基础设施，提高了企业融资效率及安全性；四是发挥试点碳市场先行先试作用，为全国碳市场碳金融创新贡献试点经验。广东省碳排放配额线上抵质押融资业务成功上线，将有效延伸绿色金融服务覆盖面，有望于广东碳排放权交易试点市场2024年度履约周期为广东省陶瓷、港口、数据中心、造纸等六个行业约260个控排企业提供便捷融资渠道及履约支持。 本次业务首批签约机构代表广东能源集团节能降碳公司作为广东省属首家国有节能降碳公司，于今年4月正式揭牌，围绕广东能源集团123高质量发展战略，坚决扛起节能降碳政治责任和社会责任，积极发展节能和双碳两大领域业务，深度参与碳交易、碳金融创新，致力发展成为广东省内领先的节能降碳龙头企业，为带动全省各行业各领域节能降碳产业成链条、规模化发展作出积极贡献。业务首家碳资产处置交易合作方国泰君安证券，于2015年获批参与碳排放权市场交易业务，深耕国内区域试点碳市场近十年，广泛参与国内外不同碳市场交易业务，连续多年获评广东等试点碳市场优秀会员及优秀投资机构。本次合作中，如出现约定情况，国泰君安证券可通过广州碳交中心和上海清算所的场内交易及清算服务，协助华夏银行实现抵质押碳配额处置交易。该创新融资交易模式充分发挥市场主体在助力双碳目标中的积极影响及服务能力，有效助力控排企业盘活碳配额资产，推进绿色金融引导资源合理配置。伴随着国内碳市场的持续发展，国泰君安将不断推出更丰富多元的碳金融业务模式，形成完整业务链条，将自身专业能力转化为服务实体客户的行动力，助力双碳目标实现。 通讯员：朱斐瑶",
  "section": "Center_Dynamics",
  "publish_date": "2024-12-05T00:00:00",
  "view_count": null,
  "content_length": 3669,
  "content_hash": "91b51b6507aff5eb5ccd4f8edc061765",
  "scraped_at": "2025-08-09T08:00:15.647569",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}