{
  "doc_id": "9b4d676066af5776",
  "url": "https://www.cnemission.com/article/news/jysdt/202303/20230300002890.shtml",
  "title": "第一期碳资产开发与交易实务培训班成功举办",
  "content": "来源： 时间： 来源： 时间： 为贯彻落实双碳政策和碳盘查相关要求，加强我省碳排放领域人才队伍建设，培养掌握碳交易技能的专业人才，满足未来碳市场应用型人才需求。2023年3月15日-3月17日，广东省公共资源交易联合会与广州碳排放权交易中心通力合作，在广州碳排放权交易中心成功举办第一期碳资产开发与交易实务培训班，来自全国各地的多家金融机构、民营企业、律师事务所、碳行业相关单位等共计四十多名学员参加培训。 广东省公共资源交易联合会会长陈平同志为本次培训开班致辞并对学员提出殷切希望。广州碳排放权交易中心副总经理李原向各位参加培训的学员表示欢迎，并对广州交易集团和广州碳排放权交易中作了介绍。 本次培训采取实地参观交流加实操授课的形式，共邀请了来广东省政务服务数据事务中心、广州碳排放权交易中心、广州捷碳科技有限公司、广州绿石碳科技股份有限公司双碳领域专家授课，通过理论阐述、案例分析等多种形式讲解碳资产开发与碳汇实践案例。在碳汇案例讨论过程中，学员们积极参与小组讨论并且踊跃发言，和授课专家互动交流，学习氛围浓厚。在参观环节，学员们在广州碳排放权交易中心模拟交易大厅热烈探讨国内外碳市场的交易情况，近距离感受碳交易的魅力。课后学员反响热烈，表示本次培训受益匪浅。 未来，本系列培训将继续致力于为国家培养碳资产开发专业人才，助力探所碳汇价值实现路径，为国家早日实现碳达峰和碳中和目标做贡献。 01 专家授课精彩花絮 广州碳排放权交易中心王斐讲授碳中和背景下绿色金融和碳交易。 广东省政务服务数据事务中心耿洪波实践案例分享精准扶贫卖空气，脱贫生态俩不误。 广州捷碳科技有限公司管维佳讲授林业碳汇资产价值分析与开发实务。 广州绿石碳科技股份有限公司韦芳华分享碳资产开发实务、林业碳汇实践。 广州碳排放权交易中心钟卓颖带领学员进行碳交易系统操作模拟。 02 学员精彩花絮 文章正文 为贯彻落实双碳政策和碳盘查相关要求，加强我省碳排放领域人才队伍建设，培养掌握碳交易技能的专业人才，满足未来碳市场应用型人才需求。 2023 年 3 月 15 日 -3 月 17 日，广东省公共资源交易联合会与广州碳排放权交易中心通力合作，在广州碳排放权交易中心成功举办第一期碳资产开发与交易实务培训班，来自全国各地的多家金融机构、民营企业、律师事务所、碳行业相关单位等共计四十多名学员参加培训。 广东省公共资源交易联合会会长陈平同志为本次培训开班致辞并对学员提出殷切希望。广州碳排放权交易中心副总经理李原向各位参加培训的学员表示欢迎，并对广州交易集团和广州碳排放权交易中作了介绍。 本次培训采取实地参观交流加实操授课的形式，共邀请了来广东省政务服务数据事务中心、广州碳排放权交易中心、广州捷碳科技有限公司、广州绿石碳科技股份有限公司双碳领域专家授课，通过理论阐述、案例分析等多种形式讲解碳资产开发与碳汇实践案例。在碳汇案例讨论过程中，学员们积极参与小组讨论并且踊跃发言，和授课专家互动交流，学习氛围浓厚。在参观环节，学员们在广州碳排放权交易中心模拟交易大厅热烈探讨国内外碳市场的交易情况，近距离感受碳交易的魅力。课后学员反响热烈，表示本次培训受益匪浅。 未来，本系列培训将继续致力于为国家培养碳资产开发专业人才，助力探所碳汇价值实现路径，为国家早日实现碳达峰和碳中和目标做贡献。 01 专家授课精彩花絮 广州碳排放权交易中心王斐讲授碳中和背景下绿色金融和碳交易。 广东省政务服务数据事务中心耿洪波实践案例分享精准扶贫卖空气，脱贫生态俩不误。 广州捷碳科技有限公司管维佳讲授林业碳汇资产价值分析与开发实务。 广州绿石碳科技股份有限公司韦芳华分享碳资产开发实务、林业碳汇实践。 广州碳排放权交易中心钟卓颖带领学员进行碳交易系统操作模拟。 02 学员精彩花絮 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1894,
  "content_hash": "59e72e6bb4dcc0d0900fcb4fb873cbd8",
  "scraped_at": "2025-08-09T01:01:43.712290",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}