{
  "doc_id": "9ba5eac388f1d435",
  "url": "https://www.cnemission.com/article/news/jysdt/202504/20250400003527.shtml",
  "title": "广州碳排放权交易中心董事长张争鸣：碳市场扩围将有助于激发市场活力，赋能企业绿色转型",
  "content": "期货日报网讯（记者 刘威魁）3月26日，生态环境部发布《全国碳排放权交易市场覆盖钢铁、水泥、铝冶炼行业工作方案》（下称《方案》），标志着全国碳排放权交易市场首次扩大行业覆盖范围工作正式进入实施阶段。 据了解，全国碳排放权交易市场自2021年7月启动以来，仅覆盖电力行业，成为全球最大的碳市场。钢铁、水泥、铝冶炼行业是碳排放大户，年排放约30亿吨二氧化碳当量，占全国二氧化碳排放总量的20以上。此次扩围纳入钢铁、水泥、铝冶炼行业后，全国碳排放权交易市场预计新增1500家重点排放单位，覆盖全国二氧化碳排放总量占比将在60以上，覆盖的温室气体种类扩大到二氧化碳、四氟化碳和六氟化二碳三类。 【进一步激发市场活力】 谈及全国碳排放权交易市场首次扩围对碳排放市场建设的意义，广州碳排放权交易中心董事长张争鸣认为主要有三方面影响： 一是市场规模与覆盖范围扩大。全国碳市场从单一行业向多行业扩展，能够在更大范围内发挥市场机制对碳减排的作用，有助于实现更广泛的减排目标。此次扩围将进一步激发市场活力，优化碳减排资源配置，降低全社会碳减排成本。 二是碳市场建设持续完善。生态环境部发布了钢铁、水泥和电解铝行业的核算报告与核查指南，并对碳市场管理平台、注册登记系统和交易系统进行了升级改造，这些措施为扩围提供了坚实的数据和技术保障，确保市场运行的平稳和高效。这标志着全国碳市场的技术规范和制度建设不断地完善和健全。 三是提升市场国际化水平。扩大碳市场覆盖范围，建成更加有效、更有活力、更具国际影响力的碳市场，是统筹国际、国内两个大局的重要举措。这有助于我国提升在全球碳市场中的话语权和影响力，也为未来参与国际碳减排合作奠定了基础。同时，碳市场扩围将有助于应对国际碳关税，提升我国出口产品市场竞争力，更好地应对国际碳减排要求。 全国碳排放权交易市场的首次扩围是中国碳市场建设的重要里程碑。张争鸣表示，此次扩围不仅扩大了市场的行业覆盖范围和温室气体种类，提升了市场运行效率和活力，还为实现双碳目标和提升国际竞争力提供了有力支持。这一举措标志着中国在绿色低碳转型道路上迈出了坚实的步伐。 【创新碳金融服务，盘活碳资产价值】 面对全国碳市场首次扩围至钢铁、水泥、铝冶炼行业的机遇，张争鸣认为，市场机构需从多维度调整策略，结合政策导向和市场需求，从以下方向发力： 一是紧跟政策风向，挖掘市场先机。市场机构需对政策保持高度敏感性，密切关注生态环境部发布的《全国碳排放权交易市场覆盖钢铁、水泥、铝冶炼行业工作方案》及配套技术规范，理解扩围后覆盖的温室气体种类（二氧化碳、四氟化碳、六氟化二碳）和新增的1500家重点排放单位管理要求。市场相关机构应深入研读政策，准确理解管理要求的变化，从数据管理、技术服务等方面入手，为新纳入企业量身打造针对性解决方案，抢占市场先机。 二是聚焦能力建设，赋能企业转型。碳市场首次扩围将新增一批首次进入碳市场的企业，企业亟需配额履约、碳资产管理等领域的能力。市场相关机构可发挥专业优势，开展定制化服务，围绕碳核算、交易规则及政策解读等内容，为新纳入企业提供定制化系统性培训，通过帮助企业提升碳排放管理能力，既助力企业平稳对接碳市场，也为自身培育长期稳定的客户群体。 三是创新碳金融服务，盘活碳资产价值。面对主体更加多元的全国碳市场，市场相关机构应积极探索碳金融创新服务。一方面，通过碳配额抵质押贷款产品、碳配额回购产品等为企业提供融资支持；另一方面，为高排放企业设计碳价对冲工具，帮助其应对配额短缺风险。通过不断创新碳金融产品，帮助纳管盘活企业碳资产。 市场机构需以政策为纲、以技术为基、以金融为翼，在数据管理、金融创新、资产运营及能力建设等领域全面布局，形成差异化竞争优势。同时，需关注碳价信号、配额分配动态及国际规则演变，动态调整策略，在推动行业绿色转型中实现自身价值增长。 【助力企业建立内部碳排放管理制度】 目前来看，全国碳市场首次扩围后，虽然在覆盖行业范围、参与主体和温室气体种类等方面取得显著进展，但在诸多层面仍存在优化空间，亟待推进与完善。对此，张争鸣提出以下建议： 一是稳步推进扩大行业覆盖范围。扩围后的全国碳市场以发电、钢铁、水泥、铝冶炼为主，但其他高排放行业如化工、石化、航空等尚未纳入。生态环境部明确提到，未来需分阶段、有步骤地积极推动碳排放权交易市场覆盖碳排放重点行业。同时也要谋划更加长远的行业纳入规划。 二是提升市场流动性与价格发现机制。目前碳市场交易主体较为单一、市场活跃度低、碳价波动大，存在潮汐现象，未来需引入更多元化的交易主体，如机构投资者、金融机构等，并探索更多的碳金融产品，以增强市场流动性。同时，碳市场需积极研究碳金融工具，如碳配额抵质押、碳基金等，吸引社会资本支持低碳转型。 三是优化配额分配机制。当前配额分配采用基准法的柔性控制方式，虽有利于企业适应过渡期，但尚未建立总量控制机制。生态环境部计划在深化完善阶段（2027年后）逐步研究配额总量逐步适度收紧机制，推动从强度控制向总量控制过渡。此外，未来可能逐步推行配额有偿分配，通过拍卖等方式提升减排激励。 四是深化碳市场国际合作。2024年生态环境部与欧盟签署的《碳排放权交易合作谅解备忘录》，为碳市场国际合作开创了新的篇章，未来应积极参与国际碳市场规则制定，进一步深化应对国际绿色贸易壁垒领域的碳市场国际合作，以一带一路绿色发展为契机，不断推进中国碳市场与国际接轨，提升我国在全球碳治理领域的影响力。 五是健全法律法规与配套政策。当前碳市场主要依据《碳排放权交易管理暂行条例》运行，但更高层级的立法尚未出台，未来需加快《应对气候变化法》等顶层立法进度，明确碳市场法律地位。同时，建立健全碳排放权交易会计处理、税务等配套制度，为碳市场的规范发展提供制度保障。 六是加强企业能力建设与政策协同。新纳入行业在碳排放管理水平上存在较大差异，尽管生态环境部在扩围前已组织相关企业开展平台测试和能力建设培训，但后续需持续强化对企业的培训和技术支持，助力企业建立内部碳排放管理制度，推动企业从能耗双控向碳排放双控转变。同时，还需加强碳市场与能源、环保等政策的协同配合，避免政策叠加对企业造成过量负担，要形成政策合力。",
  "section": "Center_Dynamics",
  "publish_date": "2025-04-01T00:00:00",
  "view_count": null,
  "content_length": 2549,
  "content_hash": "6c29956e8bcc7a319f2551cce105e59c",
  "scraped_at": "2025-08-09T08:00:15.647601",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}