{
  "doc_id": "9d8ba37b9e27276e",
  "url": "https://www.cnemission.com/article/news/jysdt/202006/20200600001939.shtml",
  "title": "广碳所赴梅州开展以市场化生态补偿推进对口帮扶调研",
  "content": "来源： 时间： 来源： 时间： 为积极响应中共中央十九大关于实施区域协调发展的战略部署，支持广州对口帮扶梅州有关工作，6月11日广州碳排放权交易所（简称广碳所）叶军董事长、孟萌总经理一行带队赴梅州市开展以市场化生态补偿推进对口帮扶调研。梅州市委常委、市政府党组副书记黄文沐、市生态环境局、市林业局、市自然资源局、市扶贫局、市金融局、广梅园指挥部等部门参加会议。 座谈会上，广碳所对基于生态补偿机制推进广梅生态扶贫合作及梅州下一步可探索的生态补偿方式进行了分析解读，对生态补偿平台的功能定位、总体框架、预期效益作了详尽介绍，梅州市直相关部门介绍了梅州林业碳普惠开发和扶贫工作进展，就如何进一步建立以市场化生态补偿推进对口帮扶和林业碳汇及光伏补偿机制建设进行了座谈交流。 梅州市委常委、市政府党组副书记黄文沐强调，梅州森林覆盖率高、生态环境好，开展碳普惠工作具有良好的基础条件。碳普惠工作是绿水青山转化为金山银山的有效路径之一，是实现绿色扶贫的重要途径。广碳所将与梅州市加强沟通对接，进一步推动广州与梅州的绿色金融与生态扶贫合作，开发绿色生态项目，打造全省的样板工程。 广碳所是国家级碳交易试点交易所，是广东省唯一指定的碳排放配额有偿竞价和交易平台、广东省碳普惠制核证减排量（PHCER）交易平台。截至目前PHCER成交量超过300万吨，其中林业碳普惠为项目业主创收超过2000万元。广碳所牵头搭建的生态补偿平台，致力于用市场化手段推进生态补偿机制，通过开发可量化、可交易的生态补偿产品，为参与生态保护的农户、村集体等项目业主开拓补偿渠道，助力精准扶贫。 文章正文 为积极响应中共中央十九大关于实施区域协调发展的战略部署，支持广州对口帮扶梅州有关工作， 6 月 11 日  广州碳排放权交易所（简称广碳所）叶军董事长、孟萌总经理一行带队赴梅州市开展以市场化生态补偿推进对口帮扶调研。梅州市委常委、市政府党组副书记黄文沐、市生态环境局、市林业局、市自然资源局、市扶贫局、市金融局、广梅园指挥部等部门参加会议。 座谈会上，广碳所对基于生态补偿机制推进广梅生态扶贫合作及梅州下一步可探索的生态补偿方式进行了分析解读，对生态补偿平台的功能定位、总体框架、预期效益作了详尽介绍，梅州市直相关部门介绍了梅州林业碳普惠开发和扶贫工作进展，就如何进一步建立以市场化生态补偿推进对口帮扶和林业碳汇及光伏补偿机制建设进行了座谈交流。 梅州市委常委、市政府党组副书记黄文沐强调，梅州森林覆盖率高、生态环境好，开展碳普惠工作具有良好的基础条件。碳普惠工作是绿水青山转化为金山银山的有效路径之一，是实现绿色扶贫的重要途径。广碳所将与梅州市加强沟通对接，进一步推动广州与梅州的绿色金融与生态扶贫合作，开发绿色生态项目，打造全省的样板工程。 广碳所是国家级碳交易试点交易所，是广东省唯一指定的碳排放配额有偿竞价和交易平台、广东省碳普惠制核证减排量（ PHCER ）交易平台。截至目前 PHCER 成交量超过 300 万吨，其中林业碳普惠为项目业主创收超过 2000 万元。广碳所牵头搭建的生态补偿平台，致力于用市场化手段推进生态补偿机制，通过开发可量化、可交易的生态补偿产品，为参与生态保护的农户、村集体等项目业主开拓补偿渠道，助力精准扶贫。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1684,
  "content_hash": "08cad51603b1bb7281d4de3415e2aee7",
  "scraped_at": "2025-08-09T01:01:56.810684",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}