{
  "doc_id": "a0a8f2741a507068",
  "url": "https://www.cnemission.com/article/news/jysdt/202505/20250500003548.shtml",
  "title": "广东省2024年度碳排放配额分配方案解读",
  "content": "2024年度，广东省碳排放配额分配方案充分结合广东省双碳战略目标和十四五碳强度下降要求，收紧配额分配，强化碳排放约束，优化与全国碳市场衔接的相关措施，建立差异化分配机制，增强政策的公平性和延续性，为广东碳市场的平稳运行提供有力保障，推动广东碳市场高质量发展。 一、核心变化对比（2022-2024履约年度） 年度 2022年 2023年 2024年 纳入行业 水泥、钢铁、石化、造纸、民航 新增陶瓷、交通（港口）、数据中心，纺织和机场可自愿申请纳入 水泥、钢铁退出，新增公共建筑可自愿申请纳入 控排企业数量 200家 391家 258家 配额总量 266亿吨（控排253亿吨储备013亿吨） 297亿吨（控排283亿吨储备014亿吨） 9400万吨（控排8750万吨储备650万吨） 分配方法 基准线法、历史强度下降法、历史排放法 数据中心使用基准线法；特殊造纸和纸制品生产企业、陶瓷（建筑、卫生）、交通（港口）行业和机场（自愿纳入）行业企业使用历史强度法；纺织（自愿纳入）行业企业使用历史排放法 低定量高强瓦楞芯纸生产比例高于40的企业、印刷用书写纸生产比例高于40的企业使用历史强度法；公共建筑（自愿纳入）企业使用历史排放法 免费配额比例 钢铁、石化、水泥、造纸控排企业免费配额比例为96，民航控排企业免费配额比例为100 钢铁、石化、水泥、造纸控排企业免费配额比例为96，民航控排企业免费配额比例为100，陶瓷（建筑、卫生）、交通（港口）、数据中心控排企业和自愿纳入的企业免费配额比例为97 石化、造纸、民航、陶瓷（建筑、卫生）、交通（港口）、数据中心控排企业免费配额比例为95，自愿纳入的纺织、机场、公共建筑企业免费配额比例为97 有偿配额机制 计划50万吨，2022年底至2023年初、 2023年4月20日分两期竞价发放 计划50万吨，2024年第一季度和第二季度分两期竞价发放 计划50万吨，2025年第一季度和第二季度分两期竞价发放 二、关键变化分析 （一）行业结构调整 1退出与新增：自2024年起，钢铁、水泥两大传统行业有序退出广东碳市场，将石化、造纸、民航、陶瓷（建筑、卫生）、交通（港口）和数据中心六个行业企业纳入碳排放管控体系，新增公共建筑行业企业自愿纳入管控。广东碳排放管理逐渐从传统重工业主导，向高附加值制造业及具有战略意义的新兴领域延伸，精准锚定产业升级与绿色发展的协同路径。 2自愿纳入机制：纺织、机场、公共建筑行业推行自愿纳入机制，允许符合准入标准的企业自主申请成为控排主体。该机制通过赋予企业参与灵活性，既拓宽了碳市场行业覆盖边界，又为相关领域探索绿色转型提供了创新实践空间。从长远来看，这一过渡性制度设计将逐步实现从自愿参与向强制管控的平滑衔接，为构建韧性更强、覆盖面更广的碳市场体系奠定坚实基础。 （二）配额总量降低 2024年度，广东碳市场配额总量调至9400万吨，较上一年度锐减约68。此次配额总量的减少与全国碳市场扩容趋势紧密联动——随着水泥、钢铁、电解铝等行业纳入全国碳市场统一管理，广东顺势推动钢铁、水泥行业有序退出广东碳市场。这一调整不仅强化了碳排放约束，深度挖掘现有控排企业减排潜力，更体现出广东碳市场政策与全国战略布局的高效协同，标志着广东碳市场迈入减量提质的发展新阶段，以更严格的总量控制倒逼产业绿色转型。 （三）配额分配方法精细化 广东碳市场依据不同行业特性实施差异化配额分配策略，精准适配各领域减排需求。如：数据中心行业采用基准线法，将机架数与排放量直接挂钩，通过量化指标引导企业加快绿色技术改造；石化行业对煤制氢装置单独适用历史强度法，以差异化的方式支持氢能等新兴技术发展，既贴合行业生产实际，又为战略性新兴产业开辟了低碳发展路径，实现减排目标与产业升级的有机统一。 （四）配额发放由松转紧 2024年，广东碳市场多维度收紧配额发放标准，释放强烈减碳信号。 1六个控排行业的免费配额比例统一降至95，其中民航行业下调5，陶瓷（建筑、卫生）、交通（港口）、数据中心行业降幅达206，石化、造纸行业降幅104，这一举措明确传达出减碳力度加大的信号。 2从具体行业基准值来看，民航宽体机碳排放基准值下降7，数据中心IT设备耗电碳排放系数降低54，造纸涂布包装纸基准值降幅达5等，直观反映了广东碳市场围绕各行业持续提高减排目标，强化减排要求，推动产业结构低碳升级。 3年度下降系数由1下调为098，进一步强化了对各行业的减排约束。 4新建项目企业在投产前需购买的有偿配额比例由6提升至10，且其中不少于50需通过有偿配额竞价获得。这一举措促使企业在项目规划阶段即重视碳排放成本，充分发挥市场机制在资源配置中的作用，加速构建市场化减排体系。 （五）特别配额的推出和使用 为平稳衔接全国碳市场和广东碳市场管理，广东碳市场对纳入全国碳市场且退出广东碳市场管控的电力、钢铁、水泥等行业企业持有的配额中剩余免费配额实施特别管理，设立特别配额机制。自2024年起，特别配额统一冻结，并从2024年度起分3年逐年解冻，每年度解冻特别配额总量的13。同时，特别配额可与PHCER同时用于抵消企业实际碳排放量，且PHCER的占比不少于70。这一机制既保障了配额管理的延续性，又通过政策组合拳推动企业积极参与碳普惠市场，激发全社会协同减排活力。 三、配额方案变化带来的影响 广东省2024年度碳排放配额分配方案对配额的发放、有偿分配、抵消机制以及与全国碳市场的衔接等方面作出了详细规定，进一步完善了广东碳市场的交易机制，有助于规范碳市场交易行为，提高碳市场的运行效率和稳定性。2024年度，广东碳市场在免费配额比例下调、年度下降系数下调、部分行业基准值下调等多重政策叠加影响下，一方面促使企业淘汰落后产能，加大节能减排技术研发与应用投入，助力企业绿色低碳转型；另一方面由于市场分配政策的收紧，也为碳市场参与者带来了良好的市场机遇。",
  "section": "Center_Dynamics",
  "publish_date": "2025-05-12T00:00:00",
  "view_count": null,
  "content_length": 2434,
  "content_hash": "d15a0af47f1b23686299f62b95387ba5",
  "scraped_at": "2025-08-09T08:00:16.435539",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}