{
  "doc_id": "a87e982bd5fa7f00",
  "url": "https://www.cnemission.com/article/news/jysdt/202004/20200400001903.shtml",
  "title": "广碳所碳排放权抵质押融资项目入选2019年度广东绿色金融创新优秀案例",
  "content": "2020年4月17日， 广东金融学会公布了2019年度绿色金融创新优秀案例遴选结果，广州碳排放权交易中心（以下简称广碳所）创新碳排放权抵质押融资，培育绿色发展新动能项目成功入选。 碳排放权抵质押融资是一种新型的绿色信贷产品和融资贷款模式。控排企业可将自身拥有的碳排放权作为抵押物实现融资。广州市花都区某控排企业与中国建设银行股份有限公司广州花都支行（以下简称花都建行）向广碳所提交了碳配额抵押登记申请，该控排企业将碳配额作为贷款抵押物中的一部分，其他抵押物为其固定资产，向花都建行成功融资200万元人民币。该控排企业原有银行抵押贷款利率超过8，由于在抵押品中配置了碳资产，花都建行以低于原利率30的优惠利率为其发放贷款。 发展基于碳排放权等环境权益融资工具，以碳配额作为抵押物发挥担保增信功能，是碳配额作为企业权利的具体化表现，不但能有效盘活企业碳资产，拓宽企业绿色融资渠道，更能破解环境权益抵质押融资难题，促进企业节能减排、绿色转型发展。截至2020年3月底，广碳所碳配额抵押融资业务累计开展8笔，抵押配额共计40964万吨，融资金额433562万元；CCER抵押融资累计开展3笔，抵押CCER 280万吨，融资金额2000万元。 据悉，2019年度绿色金融创新案例征集和推广活动是在人民银行广州分行和广州市地方金融监督管理局的指导下，由广东金融学会绿色金融专业委员会、深圳经济特区金融学会绿色金融专业委员会、广州市绿色金融行业自律机制、广州金融业协会联合主办，会员单位及相关单位共推荐85个绿色金融创新案例，由主办方组织绿色金融领域专家，依据创新性、合规性、实效性和示范性等标准，对各单位申报的创新案例进行匿名遴选，历经初选、复选两个阶段，共产生30项绿色金融创新优秀案例。下一步，活动主办方将对绿色金融创新优秀案例进行更大范围的宣传、推广。 广碳所将深入贯彻广东金融学会的要求，持续践行习近平生态文明思想，认真学习借鉴绿色金融创新优秀案例的新成果、新模式，把加快发展绿色金融作为金融服务的重心，在新的起点上、以新的更大作为开创绿色金融工作新局面，为广东经济社会绿色低碳发展提供有力支撑。 附件：2019年度广东绿色金融创新优秀案例名单 序号 项目名称 推荐单位 1 创新碳排放权抵质押融资，培育绿色发展新动能 广州碳排放权交易中心有限公司 2 首创轨道交通三绿债务融资模式，联通湾区一小时生活圈 兴业银行广州分行、招商银行广州分行、广发证券股份有限公司、广州农村商业银行、摩根士丹利华鑫证券有限责任公司、广发银行、绿融（北京）投资服务有限公司 3 绿色鼎能助力物业管理绿色节能 广东粤财信托有限公司 4 林链贷支持林业产业化发展 广东四会农村商业银行 5 创新生态公益林补偿收益权质押贷款模式构建绿色金融生态补偿机制 中国邮政储蓄银行广东省分行 6 大数据赋能下的绿色金融创新，从可持续发展到可持续投资 摩根士丹利华鑫基金管理有限公司 7 绿色金融服务实体经济实验室成功启动 深圳排放权交易所 8 绿票通助力深圳绿色经济发展 兴业银行深圳分行 9 推动过期药品无害化处理，助力药品管理绿色化发展 中国人民财产保险股份有限公司广东省分公司 10 首单债券通绿色信贷资产支持证券，助力我国绿色金融市场高水平开放 招商证券股份有限公司、国信证券股份有限公司 11 可再生能源电价附加补助绿色资产支持专项计划 平安证券股份有限公司 12 信息披露与产品创新护航绿色金融 深圳证券交易所 13 绿色金融助力攻坚练江流域综合整治 广东华兴银行、中国农业发展银行揭阳市分行、中国建设银行广东省分行 14 全国首单优质民营企业绿色债券助力制造业 国开证券股份有限公司广东分公司 15 支持新能源汽车发展，推动绿色智慧交通建设 国家开发银行广东省分行 16 纯电动城市公交车融资租赁保理业务创新 中国银行花都分行 17 绿融通综合金融服务创新 东莞农村商业银行 18 绿色金融—农业保险科技化经营模式 中国平安财产保险股份有限公司 19 绿色金融强势助力，垃圾分类喜迎重器 中国建设银行广州分行 20 绿色租赁提升绿色金融转化效率 国银金融租赁股份有限公司 21 广州北站综合交通枢纽开发建设绿色PPP项目 广东省绿色金融投资控股集团有限公司 22 创新融资模式解决垃圾围城之困 广州银行 23 绿色租赁创新绿色融资租赁贷款融资模式，助力新能源汽车行业发展 中国农业银行广州分行 24 构建多险种、全产业链的绿色新能源保险产品体系 中国人民财产保险股份有限公司深圳市分公司 25 比亚迪迪链项目 中国建设银行深圳市分行 26 创新收费权质押模式，助力垃圾焚烧发电产业发展 中国工商银行东莞分行 27 科技金融加速新能源汽车发展 浙商银行广州分行 28 探索绿色金融生态补偿有效机制，推进农林生态产业发展 广东封开农村商业银行 29 可持续发展ETF创新ESG投资，引领高质量发展 博时基金管理有限公司 30 创新绿色信贷多样化融资模式，支持西电东送绿色电网工程建设 南方电网财务有限公司",
  "section": "Center_Dynamics",
  "publish_date": "2020-04-20T00:00:00",
  "view_count": null,
  "content_length": 2087,
  "content_hash": "ad9982760be39fe9b01d2c0460297b03",
  "scraped_at": "2025-08-09T08:00:34.202397",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}