{
  "doc_id": "a8f2113318848dc0",
  "url": "https://www.cnemission.com/article/news/jysdt/201603/20160300001100.shtml",
  "title": "广东深化碳交易监管研究 建言献策全国碳市场建设",
  "content": "3月14日下午，由广州碳排放权交易所主办的中英碳市场监管制度设计研讨会暨英国繁荣基金项目《广东碳交易市场监管体系建设及全国碳市场监管体系建议》研究项目结题会议在广州举行。国家应对气候变化战略研究和国际合作中心马爱民副主任、英国驻广州总领事馆气候变化与能源首席领事邱岩居、广东省发展改革委气候处副处长陈毅军、广州市发展改革委资环处王婷婷副处长、荷兰排放管理机构执委会主席Dorette Corbey等相关领导以及来自清华大学、中山大学、中科院广州能源研究所、广东省社科院、荷兰Carbon Rooster咨询公司、深圳排放权交易所、上海环境能源交易所等机构的50余名嘉宾和代表参加本次活动。此次研讨会由广碳所叶军总裁主持。 本次研讨会旨在学习借鉴英国及欧盟场内、场外和碳金融衍生产品市场的监管制度设计经验，对广东碳交易市场监管体系建设进行总结讨论，就未来全国市场监管体系形成建议。 英国驻广州总领事馆气候变化与能源首席领事邱岩居在致辞中说，英方与广东省碳交易市场的监管部门在过去几年里一直保持良好的关系并取得突出成绩。广东碳交易市场在吸取国际经验的基础上，出台许多创新措施，特别是对于有偿配额拍卖，在全国范围内是一个新的创举，希望广东的经验能为全国碳市场的发展提供源头活水。英领馆和英国政府的其他组织也将一如既往作出支持和贡献，希望中英两国在目前的黄金时代能进一步加强合作。 陈毅军副处长在致辞中对英方近年来在广东低碳试点省建设、碳排放权交易试点建设过程提供的支持与帮助表示感谢，并表示中英合作模式既增进国际政策合作，也加强了双方政府主管部门的联系，为中国跟外方合作提供了优良典范和经验借鉴。此外，陈毅军提到，市场监管是中国碳市场建设必须要重视和必不可少的一环，希望在广碳所的牵头下，课题研究项目能对广东的碳市场和全国碳市场的监管提供思路和更多贡献。 广碳所首先发布《广东碳交易市场监管体系建设及全国碳市场监管体系建议》研究工作报告，系统性的介绍了该课题的研究成果，孟萌副总裁分别从欧盟碳市场监管经验、英国碳市场监管实践、广东碳市场监管亮点、全国碳市场监管体系的建设建议等四个方面进行了重点介绍，并建议全国碳市场应从监管框架建设、监管文件制定、监管职责明晰三个层次，利用现有的金融和商品市场管理制度，将碳交易有机的进行结合，从国家层面、地方层面和监管环节搭建多层次的监管框架。 原欧盟议会议员、荷兰排放管理机构执委会主席Dorette Corbey 从欧盟成员国的角度分享了欧盟碳市场建设的经验，并特别总结了欧盟碳市场不足的六点教训供中国借鉴，希望中欧碳市场能相互借鉴学习，加强交流与沟通。 清华大学中国碳市场研究中心主任段茂盛教授介绍了目前中国全国碳交易监管的整体框架与现行政策，并提出国家ETS主管部门职责应从六个方面做好统筹，包括对全国体系的运行进行管理监督和指导、配额总量的确定、第三方核查机构资质要求与认定、交易产品的安排、交易机构的选择与监管，市场的监管等。段茂盛表示，希望广碳所利用宝贵的试点经验和课题成果，积极参与全国碳市场交易规则的制定。 随后，荷兰Carbon Rooster咨询公司总裁Albert de Haan 和BP公司亚太区碳交易负责人Jamie Wallace分别就欧盟碳市场中监管的关键角色和BP公司碳交易、碳资产监管管理方面进行介绍并提出监管建议。 讨论环节中，与会专家围绕全国碳市场建立后的监管机制建设，从实际出发就碳市场监管体系中一些细节因素，如衍生品监管、有偿分配收入使用监管、新增项目监管以及广东在全国碳市场监管体系建设中能够发挥的作用进行热烈讨论，提出了各自的看法。 最后，马爱民副主任作会议总结发言。马爱民对广东省碳市场建设中取得的成绩和提出的全国碳市场建设监管框架及制度建议表示高度赞赏。马主任表示，在建设全国碳市场非常关键的时期，提出全国碳市场监管体系建议，对全国碳市场的建设将发挥非常积极的作用，并鼓励课题组在总结专家意见的基础上进一步总结、完善课题成果，助力全国碳市场的建设工作。",
  "section": "Center_Dynamics",
  "publish_date": "2016-03-16T00:00:00",
  "view_count": null,
  "content_length": 1667,
  "content_hash": "0a641a8cf20ff87ba9aab4f7a420b8fc",
  "scraped_at": "2025-08-09T08:00:47.037579",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}