{
  "doc_id": "ab08775878a61b9f",
  "url": "https://www.cnemission.com/article/news/jysdt/201901/20190100001600.shtml",
  "title": "2019穗港澳金融合作推介会在港成功举办",
  "content": "2019年1月14日下午由广东省地方金融监督管理局、广州市金融工作局指导，广州金融发展服务中心、广州金交会投资管理有限公司、广州碳排放权交易所联合主办的2019穗港澳金融合作推介会在香港成功举办。中国社会科学院学部委员、国家金融与发展实验室理事长李扬、广东省地方金融监督管理局局长何晓军、广州市委常委、常务副市长陈志英、广州市金融工作局局长邱亿通、广州市天河区政府副区长黄凯旋、广州市花都区委常委、区政府党组副书记蔡建、香港品质保证局主席卢伟国、香港交易所首席中国经济学家办公室助理副总裁罗得恩、香港绿色金融协会副会长、天风国际证券副总裁袁骏、德意志交易所集团北京首席代表姒元忠、CDP全球环境信息研究中心中国区主任张译戈、越秀证券控股有限公司董事兼行政总裁罗剑、广州交易所集团总裁宋林泉、广州碳排放权交易所董事长叶军、广东金融学会绿色金融专业委员会秘书长、广州碳排放权交易所总裁孟萌等领导，以及来自穗港澳的企业、金融机构、新闻机构等嘉宾和代表出席大会。 广州市委常委、常务副市长陈志英在致辞时指出，长期以来，广州市一直致力于构建业态丰富、结构合理、服务高效、运行稳健的现代金融服务体系，不断提升金融服务实体经济的能力，防控金融风险，深化金融改革创新，打造全球金融资源配置中心。下一步，广州将继续强化穗港澳金融常态化交流合作机制，探索建立大湾区金融交流合作联盟；探索推进大湾区内绿色标准、资本、资金和金融市场互联互通，助力粤港澳大湾区打造国际一流湾区和世界级城市群。 广东省地方金融监督管理局局长何晓军在致辞时表示，目前，粤港澳金融合作在金融机构合作、跨境人民币业务、资本市场合作、跨境金融服务等方面取得了丰硕成果。未来，广东还将进一步深化与香港、澳门的合作，为大湾区建设提供强有力的支撑，发挥辐射引领作用，携手推进大湾区金融建设；发展特色金融，构建协调发展的金融产业体系；扩大人民币跨境使用，促进贸易和投融资便利化；有序推动金融市场互联互通，促进大湾区一体化发展。 中国社会科学院学部委员、国家金融与发展实验室理事长李扬就粤港澳大湾区金融发展指数进行了深入地研究分析，深刻阐述了大湾区发展的总体定位、湾区各城市的错位发展及金融发展指数的理论基础。 【亮点1 拓宽绿色金融国际化战略合作】 签约环节，广州市金融工作局与香港品质保证局签订关于推动绿色金融合作备忘录，共同构建有利于绿色产业对外链接的绿色金融平台，支持境内外企业投资和推行绿色项目以及设立绿色金融服务机构，同时建立推动金融产业人才发展和产业升级转型的机制，并以国际及国家标准为依据，提供绿色产业规范和专业评级服务，为可持续发展提供保障。 广州碳排放权交易所与欧洲能源交易所签订合作协议，以推动中欧碳市场发展，促进应对气候变化和保护环境为目标，在绿色金融、产品研发、会员发展、能力建设、市场宣传等方面开展深入合作。此外，还与CDP全球环境信息研究中心签订合作备忘录，在政策和项目层面、业务资源、绿色金融、绿色产业、环境信息披露等方面，双方相互合作指导，共同努力促进中国绿色金融、低碳业务和企业的可持续发展。德意志交易所集团北京首席代表姒元忠、CDP全球环境信息研究中心中国区主任张译戈分别代表欧洲能源交易所和全球环境信息研究中心与广州碳排放权交易所董事长叶军进行协议文本互换。 【亮点2 环境信息披露工作在粤港澳大湾区的先行先试】 广东金融学会绿色金融专业委员会在推介会上发起了粤港澳大湾区环境信息披露倡议，共有广州银行、广州农商银行、创兴银行（港资）、广州证券、大业信托五家金融机构现场签署粤港澳大湾区环境信息披露倡议，共同表示将全面开展环境信息披露工作，更有力地提升粤港澳金融机构应对环境与气候风险能力，促进粤港澳大湾区产业绿色转型，实现经济可持续发展。 【亮点3 绿色金融标准的实施运用与推广】 签约仪式后，由广东金融学会绿色金融专业委员会秘书长孟萌代表广东金融学会绿色金融专业委员会正式发布了广东省广州市绿色金融改革创新试验区碳排放权抵质押融资实施方案及基于林业碳汇的生态补偿成果。孟萌表示，2020年后，碳排放权抵质押融资以及基于林业碳汇的生态补偿试点范围将逐步扩大至广东省全省并争取在粤港澳大湾区内推开，同时继续完善其相关配套工作。在开展以国家和广东碳市场为基础支持林业碳汇发展的模式的基础上，探索与香港、澳门地区企业和金融机构的合作，将林业碳汇与生态补偿机制有机结合，形成粤港澳大湾区政府部门、企业、金融机构和社会公众多渠道协同推进林业碳汇发展的新格局。 【亮点4 行业领导及专家建言绿色金融的创新发展】 广州市花都区委常委、区政府党组副书记蔡建在会上作了题为发挥绿色金融改革创新试验区示范引领功能，推进粤港澳大湾区绿色金融合作取得新进展的主题讲话。他提到广州绿色金融改革创新试验区获批以来，在创新体制机制、创新产品服务、推动协调发展等方面形成了一批特色经验，各项工作均取得了阶段性成效。并提出未来将通过建立沟通交流机制和绿色金融标准，搭建融资对接平台和环境权益交易平台，互设金融机构，积极开展业务创新等方面，进一步加强粤港澳绿色金融合作，探索推动标准互认、市场互通，促进大湾区绿色金融加快发展。 香港交易所首席中国经济学家办公室助理副总裁罗得恩介绍了绿色债券的全球趋势以及在中国的市场发展情况，建议发展绿色债券指数和交易所交易基金等新产品，以加强绿色债券的流动性及其风险管理。 香港绿色金融协会副会长、天风国际证券副总裁袁骏对绿色金融发展的迫切性及粤港澳大湾区绿色金融合作进行了深入的探讨，并从绿色产业、金融服务、香港金融政策支持等方面给出深化大湾区绿色金融合作的建议。 推介会上还举办了主题为粤港澳大湾区框架下绿色金融合作创新发展的圆桌讨论。CDP全球环境信息研究中心中国区主任张译戈、香港品质保证局学习及发展助理总监丁国滔、德意志交易所集团北京首席代表姒元忠、越秀证券控股有限公司董事兼行政总裁罗剑等嘉宾从环境信息披露、推动绿色金融认证、发行绿色债券、跨境绿色金融融资等方面共同探讨在粤港澳大湾区框架下，如何发挥三地各自的经验、特长，共同推动绿色金融合作创新发展，不断完善绿色金融发展生态环境，实现环境效益和经济效益双赢的绿色金融发展之路。圆桌环节由广东金融学会绿色金融专业委员会秘书长、广州碳排放权交易所总裁孟萌主持。 本次推介会得到了越秀集团、广州金控、广州开发区金控、广州金融业协会、广州金羊金融研究院、广州市小额贷款行业协会、香港中国并购公会、香港中资证券业协会、香港绿色金融协会、澳门国际银行、澳门保险公会、澳门保险中介行业协会的大力支持，邀请到近200名来自广东、香港、澳门三地有关政府部门，粤港澳大湾区相关城市协会、机构及企业主要负责人，境内外金融界专家学者以及新闻媒体等参加，共同建言献策，探讨进一步促进粤港澳大湾区绿色金融交流合作，发挥广州在绿色金融领域开放和国际化的优势，增强湾区整体实力和竞争力，助力打造国际一流湾区和世界级城市群。",
  "section": "Center_Dynamics",
  "publish_date": "2019-01-17T00:00:00",
  "view_count": null,
  "content_length": 2867,
  "content_hash": "107a13705ecb9da04798e2f9f054450a",
  "scraped_at": "2025-08-09T08:00:37.016016",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}