{
  "doc_id": "adbab509ba811cef",
  "url": "https://www.cnemission.com/article/news/jysdt/201403/20140300000663.shtml",
  "title": "广碳所首个非控排企业自营会员入市交易",
  "content": "来源： 时间： 来源： 时间： 南方日报讯 （记者谢庆裕 吴哲）3月14日下午，广东碳市场迎来了首家机构投资者入市交易！笔者从广州碳排放权交易所获悉，这笔交易涉及200吨配额，成交价63元吨，买家广东埃文低碳投资有限公司成为广东碳市场首个吃螃蟹的非控排企业自营会员。而自去年12月19日至今，作为我省碳交易唯一指定平台的广州碳排放权交易所累计完成的碳配额成交量成交额均遥遥领先于国内其他碳交易平台。广东碳市场逐渐呈现量价齐升的良好局面。 为进一步活跃碳市场，增加市场流动性，经向省发改委申请，日前广州碳排放权交易所正式获批开放非控排企业自营会员、个人会员入市交易。据悉，近期不少机构纷纷踊跃向广州碳排放权交易所递交会员入会和开户申请，后者已经对数家机构进行了开户审核。 我们愿为人先，主动参与碳排放权的交易。广东埃文投资相关负责人魏女士说：现在还有很多企业在观望，也有企业有实际困难，对参与配额有偿竞拍不是很积极。我坚信接下来广东碳交易市场会活跃起来，越来越多的人会发现碳市场的蓝海。 广州碳排放权交易所表示，非控排企业的加入，将为广东碳市场提供更多的流动性，有利于更好地发挥市场发现价格的功能，引导企业选择低成本减排路径，实现不同行业、不同企业之间的利益调整和结构优化，从而降低全社会节能减排的总成本。 文章正文 南方日报讯 （记者  谢庆裕 吴哲） 3 月 14 日下午，广东碳市场迎来了首家机构投资者入市交易！笔者从广州碳排放权交易所获悉，这笔交易涉及 200 吨配额，成交价 63 元  吨，买家广东埃文低碳投资有限公司成为广东碳市场首个吃螃蟹的非控排企业自营会员。而自去年 12 月 19 日至今，作为我省碳交易唯一指定平台的广州碳排放权交易所累计完成的碳配额成交量成交额均遥遥领先于国内其他碳交易平台。广东碳市场逐渐呈现量价齐升的良好局面。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  为进一步活跃碳市场，增加市场流动性，经向省发改委申请，日前广州碳排放权交易所正式获批开放非控排企业自营会员、个人会员入市交易。据悉，近期不少机构纷纷踊跃向广州碳排放权交易所递交会员入会和开户申请，后者已经对数家机构进行了开户审核。 我们愿为人先，主动参与碳排放权的交易。广东埃文投资相关负责人魏女士说：现在还有很多企业在观望，也有企业有实际困难，对参与配额有偿竞拍不是很积极。我坚信接下来广东碳交易市场会活跃起来，越来越多的人会发现碳市场的蓝海。 广州碳排放权交易所表示，非控排企业的加入，将为广东碳市场提供更多的流动性，有利于更好地发挥市场发现价格的功能，引导企业选择低成本减排路径，实现不同行业、不同企业之间的利益调整和结构优化，从而降低全社会节能减排的总成本。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1509,
  "content_hash": "e15039e61989bfeaa84fbabe71073aad",
  "scraped_at": "2025-08-09T01:02:27.225943",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}