{
  "doc_id": "adc2d547270f3386",
  "url": "https://www.cnemission.com/article/news/jysdt/201612/20161200001195.shtml",
  "title": "广碳讲堂首期成功开讲",
  "content": "来源： 时间： 来源： 时间： 2016年12月28日下午，广碳讲堂首期成功开讲，本期主题为国际碳定价趋势及气候债券探讨，吸引了广大控排企业、碳资产管理机构、金融机构、高校和媒体的关注和参与。 首期广碳讲堂特邀广东省发改委气候处洪建武处长、英国政府能源市场顾问委员会主席Michael Grubb教授、世界银行碳市场顾问Justin Macinate先生、英国爱丁堡大学商业与气候变化中心主任梁希教授、英国驻广州总领事馆华南气候变化与能源处副处长林珊女士、广东省应对气候变化研究中心曾雪兰主任、广东粤电环保有限公司副总经理汪辉先生、南方电网综合能源有限公司市场经营部副总经理章激扬先生与现场听众进行交流互动，传递和分享对碳市场的经验和见解。 Michael Grubb教授是英国及欧盟地区能源市场资深专家，长期从事英国能源市场和EU ETS研究。他围绕碳定价趋势、形式和策略主题发表了演讲。曾雪兰主任从体系架构、运行情况、工作流程、履约情况、近期进展等方面详细介绍广东碳交易试点实践，并着重分享了碳交易运行管理的经验和建议。梁希教授从气候减缓债券标准研究入手，详细讲解了国内外绿色债券市场情况，普及气候减缓债券和减排价值的概念。Justin Macinate先生从现有碳市场链接机制展开，引入全球碳市场链接的可行性研究，介绍多地区碳市场链接网络的初步机制，并对即将推进的工作进行了简要介绍。 活动最后环节，在场嘉宾与观众围绕中国碳市场进程和广东碳交易试点探索展开了交流和讨论。洪建武处长向听众们分享了广东碳交易试点建设运行的经验，建议企业对碳交易持高度重视和积极参与的态度，主动应对、抢占先机。Micheal Grubb教授、梁希教授和Justin Macinate先生分别对广东试点与国际市场对接提出了自己的看法和建议，汪辉先生也从企业的角度分享了在能源市场和碳市场等不同机制下企业内部协调发展的经验。 广碳讲堂是广州碳排放权交易所倾心打造的碳交易普及教育活动，以传播碳交易知识、分享碳市场资讯为宗旨，结合碳圈最新最热主题不定期开展线上或线下交流和分享。未来将继续通过广碳讲堂活动，搭建经验交流平台和能力建设通道，吸引社会各界关注碳交易行业，共同见证碳事业的蓬勃发展。 文章正文 2016 年 12 月 28 日下午，广碳讲堂首期成功开讲，本期主题为国际碳定价趋势及气候债券探讨，吸引了广大控排企业、碳资产管理机构、金融机构、高校和媒体的关注和参与。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  首期广碳讲堂特邀广东省发改委气候处洪建武处长、英国政府能源市场顾问委员会主席 Michael Grubb 教授、世界银行碳市场顾问 Justin Macinate 先生、英国爱丁堡大学商业与气候变化中心主任梁希教授、英国驻广州总领事馆华南气候变化与能源处副处长林珊女士、广东省应对气候变化研究中心曾雪兰主任、广东粤电环保有限公司副总经理汪辉先生、南方电网综合能源有限公司市场经营部副总经理章激扬先生与现场听众进行交流互动，传递和分享对碳市场的经验和见解。 Michael Grubb 教授是英国及欧盟地区能源市场资深专家，长期从事英国能源市场和 EU ETS 研究。他围绕碳定价趋势、形式和策略主题发表了演讲。曾雪兰主任从体系架构、运行情况、工作流程、履约情况、近期进展等方面详细介绍广东碳交易试点实践，并着重分享了碳交易运行管理的经验和建议。梁希教授从气候减缓债券标准研究入手，详细讲解了国内外绿色债券市场情况，普及气候减缓债券和减排价值的概念。 Justin Macinate 先生从现有碳市场链接机制展开，引入全球碳市场链接的可行性研究，介绍多地区碳市场链接网络的初步机制，并对即将推进的工作进行了简要介绍。 活动最后环节，在场嘉宾与观众围绕中国碳市场进程和广东碳交易试点探索展开了交流和讨论。洪建武处长向听众们分享了广东碳交易试点建设运行的经验，建议企业对碳交易持高度重视和积极参与的态度，主动应对、抢占先机。 Micheal Grubb 教授、梁希教授和 Justin Macinate 先生分别对广东试点与国际市场对接提出了自己的看法和建议，汪辉先生也从企业的角度分享了在能源市场和碳市场等不同机制下企业内部协调发展的经验。 广碳讲堂是广州碳排放权交易所倾心打造的碳交易普及教育活动，以传播碳交易知识、分享碳市场资讯为宗旨，结合碳圈最新最热主题不定期开展线上或线下交流和分享。未来将继续通过广碳讲堂活动，搭建经验交流平台和能力建设通道，吸引社会各界关注碳交易行业，共同见证碳事业的蓬勃发展。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2277,
  "content_hash": "20e37fa42eceab26bcd976eb6f98a787",
  "scraped_at": "2025-08-09T01:02:16.367878",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}