{
  "doc_id": "b14a1a4e3639c55a",
  "url": "https://www.cnemission.com/article/news/jysdt/201912/20191200001850.shtml",
  "title": "凝心聚力湾区 改革创新碳市 广碳所第三届会员大会成功举行",
  "content": "为促进会员交流合作，增强会员凝聚力量，共同探索广东碳市场发展新领域，助力粤港澳大湾区绿色金融发展新格局，广州碳排放权交易所（以下简称广碳所）于12月27日在广州成功举行第三届会员大会。 国家应对气候变化战略研究和国际合作中心总经济师张昕、清华大学能源环境经济研究所副所长段茂盛、广东省生态环境厅应对气候变化与交流合作处副处长陈毅军、广州市生态环境局应对气候变化处副处长高玮、韶关市生态环境局总工程师陈卓、清远市金融工作局党组成员副局长邹志文、上海环境能源交易所董事长林辉、黑龙江省产权交易集团党委副书记付承华、兰州环境能源交易中心董事长张月、北京中创碳投科技有限公司总经理唐人虎、阿拉善SEE基金会珠江项目中心副主席杜树华、广州碳排放权交易所董事长叶军等领导和嘉宾，以及来自广碳所会员单位、合作机构和新闻媒体近200名代表出席本次大会。 国家应对气候变化战略研究和国际合作中心总经济师张昕致辞中，高度称赞了广东碳市场取得的优异成绩，他认为广东碳市场在执法上严格监管、在管理上不越位和充分尊重市场经济规律的工作作风是市场持续活跃的基础。他说到，近一年多以来，国家生态环境部从建立健全碳市场制度体系、建设基础支撑系统、开展能力建设等方面加快推进全国碳市场建设，希望广东碳市场的各方参与者积极行动起来，做好参与全国碳市场的准备。 广东省生态环境厅应对气候变化与合作交流处副处长陈毅军致辞中，对长期以来关注广东碳市场发展的领导和业界代表表示感谢。陈毅军表示，广东碳市场自启动以来，无论是交易量、交易金额还是市场稳定性、履约率、创新性都处于全国领先水平。下一步，广东仍将做好三个继续，三个不变，一是继续优化完善广东碳市场法规制度体系和配额分配管理制度，处理好政府与市场关系，保持广东碳市场稳定、公开、可预期的政策环境不变。二是继续加强服务，充分倾听广大控排企业及市场参与者的需求与意见建议，保持广东碳市场的管理与服务较高水平不变。三是继续加强改革创新力度，保持为全国碳市场建设创造有益经验，保护市场参与者合法权益的初心不变。 广碳所董事长叶军在致辞中简要介绍了广碳所过去一年的工作成绩，感谢会员对广碳所的支持和肯定，并表示广碳所将进一步夯实碳市场根基，深化绿色金融改革创新，为市场参与者提供全方位服务，为大湾区绿色发展和国家生态文明建设添砖加瓦。 清华大学能源环境经济研究所副所长段茂盛就全国碳市场建设进展发表了主旨演讲，他在演讲中说，我国碳排放权交易市场建设已步入快车道，从中央到地方、从政府机构到控排企业，各界人士都已对碳排放有较为熟悉的认知。目前国际社会对我国碳排放强度的约束、国家生态环境部领导对碳排放量的重视以及对各项与碳相关业务细节的关注也在逐渐攀升，相信在政府的领导和各控排企业的配合下，我国碳排放权市场将在不久的未来步入正轨。 广州碳排放权交易所总裁孟萌向全体会员就2019年广碳所工作进行了详细汇报，并提出在粤港澳大湾区新格局下，广碳所将进一步扩大广东碳市场的影响力，结合粤港澳大湾区，实现一带一路倡议探索创新业务，倾力打造以生态补偿为主的绿色金融综合服务平台，多方面全方位解析绿色金融相关因素，为全国统一碳市场建设提供有益尝试。 随后，广碳所各业务部门就碳排放权交易业务创新措施、绿色电力综合服务方案、广州市绿色金融改革创新试验区融资对接系统进行了重点推介。 大会举行了基于绿色金融体系的生态补偿平台的启动仪式，该平台着力促进生态领域产融对接，以绿色金融为抓手，以产品创新为手段，促进形成健全的生态资源开发补偿机制，推动完善自然资源收益分配制度和绿色利益分享机制。 随后在广东省生态环境厅应对气候变化与交流合作处副处长陈毅军、广州碳排放权交易所董事长叶军的见证下，广碳所与生态补偿平台共建单位：广东省碳普惠创新发展中心主任、中国质量认证中心广州分中心、阿拉善SEE基金会珠江项目中心和广东省应对气候变化研究中心签署了战略合作协议。同时，在惠东县林业局和日立电梯企业的见证下，生态补偿平台首个落地项目方代表：惠东县水美村与阿拉善SEE珠江项目中心签署了合作协议。 圆桌讨论环节由广碳所总裁孟萌主持，来自不同机构的专家就全国碳市场和区域碳试点如何协同推进探讨交流。北京中创碳投科技有限公司总经理唐人虎、上海环境能源交易所董事长林辉、黑龙江省产权交易集团党委副书记付承华、广东省应对气候变化研究中心主任曾雪兰、微碳（广州）低碳科技有限公司总经理张介培围绕全国碳市场建设方向、区域碳试点改革目标、非区域碳试点应对方法等各类问题和解决方案进行讨论和分享。 大会对广东碳市场做出重要贡献的机构和单位进行表彰。首先由广东省生态环境厅向11家机构颁发了2019年度优秀核查机构、碳普惠制优秀支撑机构奖项。其中，中国质量认证中心、中山大学、中国科学院广州能源研究所、广东省能源研究会、环保桥（上海）环境技术有限公司、石家庄弘益节能环保技术有限公司、中水珠江规划勘测设计有限公司、中国检验认证集团深圳有限公司和中国船级社质量认证公司共9家单位荣获优秀核查机构；广东省碳普惠创新发展中心、广州碳排放权交易所荣获广东省碳普惠制优秀支撑机构。 随后，广东省生态环境厅联合广州碳排放权交易所共同向韶关市翁源县等4县（市）36个省定贫困村及少数民族县村林业碳普惠项目代表、韶关市始兴县等3县（市、区）24个省定贫困村林业碳普惠项目代表、河源市紫金县义容镇张洪香等村民及相关村民小组项目业主代表以及国泰君安证券股份有限公司、柏能新能源（深圳）有限公司、微碳（广州）低碳科技有限公司、广州石井德庆水泥厂有限公司等机构颁发了广东省碳普惠项目交易纪念证书。 广州碳排放权交易所对优秀会员、集团碳资产管理先锋、CCER交易绩优、最佳市场贡献等奖项获得机构进行表彰。其中，中广核碳资产管理（北京）有限公司、国电家电投集团北京电能碳资产管理有限公司、广东粤电环保有限公司、华能碳资产经营有限公司荣获集团碳资产管理先锋奖；上海凌柏投资管理有限公司荣获CCER交易绩优奖；上海盈碳环境技术咨询有限公司、广州绿石碳科技股份有限公司荣获市场潜力奖；广东省低碳产业技术协会、深圳中碳事业新能源环境科技有限公司荣获会员开拓先锋奖；广东省低碳发展促进会、阿拉善SEE珠江项目中心、中国质量认证中心荣获低碳公益服务先锋奖；韶关市坪石发电厂有限公司（B）厂、阳春新钢铁有限责任公司、华能国际电力股份有限公司海门电厂、华润电力（海丰）有限公司、玖龙纸业（东莞）有限公司、中国石油化工股份有限公司茂名分公司、宝钢湛江钢铁有限公司、中国南方航空股份有限公司、中电投珠海横琴热电有限公司、广东埃文低碳科技股份有限公司、中碳能投科技有限公司、广州恒运综合能源销售有限公司11家控排单位、5家非控排单位和5名个人会员获选为广碳所优秀会员。微碳（广州）低碳科技有限公司、北京太铭基业投资咨询有限公司、柏能新能源（深圳）有限公司、国泰君安证券股份有限公司、碧辟（中国）投资有限公司获颁最佳市场贡献奖。 广东碳市场自开市以来，在各级主管部门的指导下，在合作机构和各个会员的大力支持下，锐意进取、稳健前行，成为全国第一大碳市场，同时在绿色金融、新能源等领域也有所突破。随着全国统一碳市场的建设和粤港澳大湾区绿色发展进程不断加快，广碳所将凝心聚力，不忘初心，砥砺奋进，稳步推进广东和全国碳市场建设，为全面深化绿色发展和建设生态文明提供保障。",
  "section": "Center_Dynamics",
  "publish_date": "2019-12-31T00:00:00",
  "view_count": null,
  "content_length": 3033,
  "content_hash": "99aae3a4678197d8f01fd808a792b749",
  "scraped_at": "2025-08-09T08:00:34.107666",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}