{
  "doc_id": "b1fe9309a4539225",
  "url": "https://www.cnemission.com/article/news/jysdt/202212/20221200002803.shtml",
  "title": "支援第一线 我们齐担当",
  "content": "来源： 时间： 来源： 时间： 面对疫情，在广州交易集团的坚强领导下，广碳所闻令而动、主动出击，把疫情防控作为当前重点大事来抓，多举措有效开展抗疫行动，党员领导干部发挥先锋模范作用，全体员工纷纷下沉一线社区支援，从严、从紧、从细全力筑牢疫情防控安全网。 统筹有序 有条不紊 为了更加科学、有序、高效的保障下沉支援工作，广碳所结合员工实际情况，分别设立别动队、突击队、后备队三个梯队，按需支援疫情防控。 同时进一步加强支援人员培训教育，组织全体员工参加支援疫情防控个人安全防护直播培训，切实提升支援人员自我防护意识和安全规范工作流程。专人实时统计党员干部职工支援行动动态信息，党员干部职工也可随时反馈遇到的困难和问题寻求支持，为公司实时掌握情况、实施整体调控提供重要抓手，实现支援基层疫情防控工作情况精确化、实时化管理。 闻令而动 火速集结 自年初以来，广碳所坚决落实抗疫政策，疫情就是命令，每当抗疫号角响起，广碳所第一时间发动志愿服务力量，在公司员工总人数30人的情况下，由党员领导干部率先垂范，带头逆行冲在防疫最前线。近期，共动员调动党员干部职工化身红马甲蓝精灵大白共计73人次下沉10个行政区内32个相关社区报到支援，配合开展核酸检测、住户走访、卡口值守、电话流调等工作，服务时长超904小时。他们相信，只要齐心协力、众志成城，定能战胜所有困难！ 不畏风险 勇于担当 部分员工作为志愿者还深入中高风险地区的所在社区，充实了基层防疫力量。2022年10月，花都区疫情期间，广碳所闻令而动，第一时间组织黎文新、王维妮、黄乾、张立军、钟卓颖5名员工分两批参加封闭式支援任务，连续两周下沉花都社区，协助医护人员检测核酸，配合社区工作人员运送物资，安装门禁等工作。 海珠疫情突发后，2022年11月，广碳所员工陈立平驻地支援中高风险区域，共支援时间16天。本次支援社区为城中村，存在人员密集度高、地形复杂、连轴作战等困难，陈立平不畏风险，坚持高度认真负责的态度，迅速进入应战状态。其后，员工高瑞也参与了南沙区支援防疫，共计支援11天，为筑牢疫情防线贡献力量，以实际行动推动党的二十大精神落地落实。 广碳所员工无畏疫情，逆行出征中高风险区战疫一线，勇扛重担，不惧硬仗。 大爱担当 暖心行动 广碳所高度重视对战疫一线员工的关心慰问和激励保障，党员领导干部牵头及时开展关爱专项行动。通过到志愿者驻地、电话、微信等随时了解志愿者工作情况和遇到的困难，充实防疫、生活物资，写暖心慰问纸条等方式，全方位关心关爱在抗疫一线的志愿者，进一步激励广碳所志愿者不畏艰难、担当尽责、坚定决心，集中精力完成支援任务。 奋力同心，并肩战疫。在抗疫攻坚战中，广碳所员工积极报名、奔赴一线，不讲条件、雷厉风行，以高度使命感和高效执行力，坚决完成各项疫情防控支援任务，以实际行动展现国企担当，以实际行动贯彻落实党的二十大精神。 文章正文 面对疫情，在广州交易集团的坚强领导下，广碳所闻令而动、主动出击，把疫情防控作为当前重点大事来抓，多举措有效开展抗疫行动，党员领导干部发挥先锋模范作用，全体员工纷纷下沉一线社区支援，从严、从紧、从细全力筑牢疫情防控安全网。 统筹有序 有条不紊 为了更加科学、有序、高效的保障下沉支援工作，广碳所结合员工实际情况，分别设立别动队、突击队、后备队三个梯队，按需支援疫情防控。 同时进一步加强支援人员培训教育，组织全体员工参加支援疫情防控个人安全防护直播培训，切实提升支援人员自我防护意识和安全规范工作流程。专人实时统计党员干部职工支援行动动态信息，党员干部职工也可随时反馈遇到的困难和问题寻求支持，为公司实时掌握情况、实施整体调控提供重要抓手，实现支援基层疫情防控工作情况精确化、实时化管理。 闻令而动 火速集结 自年初以来，广碳所坚决落实抗疫政策，疫情就是命令，每当抗疫号角响起，广碳所第一时间发动志愿服务力量，在公司员工总人数 30 人的情况下，由党员领导干部率先垂范，带头逆行冲在防疫最前线。近期，共动员调动党员干部职工化身红马甲蓝精灵大白共计 73 人次下沉 10 个行政区内 32 个相关社区报到支援，配合开展核酸检测、住户走访、卡口值守、电话流调等工作，服务时长超 904 小时。他们相信，只要齐心协力、众志成城，定能战胜所有困难！ 不畏风险 勇于担当 部分员工作为志愿者还深入中高风险地区的所在社区，充实了基层防疫力量。 2022 年 10 月，花都区疫情期间，广碳所闻令而动，第一时间组织黎文新、王维妮、黄乾、张立军、钟卓颖 5 名员工分两批参加封闭式支援任务，连续两周下沉花都社区，协助医护人员检测核酸，配合社区工作人员运送物资，安装门禁等工作。 海珠疫情突发后， 2022 年 11 月，广碳所员工陈立平驻地支援中高风险区域，共支援时间 16 天。本次支援社区为城中村，存在人员密集度高、地形复杂、连轴作战等困难，陈立平不畏风险，坚持高度认真负责的态度，迅速进入应战状态。其后，员工高瑞也参与了南沙区支援防疫，共计支援 11 天，为筑牢疫情防线贡献力量，以实际行动推动党的二十大精神落地落实。 广碳所员工无畏疫情，逆行出征中高风险区战疫一线，勇扛重担，不惧硬仗。 大爱担当 暖心行动 广碳所高度重视对战疫一线员工的关心慰问和激励保障，党员领导干部牵头及时开展关爱专项行动。通过到志愿者驻地、电话、微信等随时了解志愿者工作情况和遇到的困难，充实防疫、生活物资，写暖心慰问纸条等方式，全方位关心关爱在抗疫一线的志愿者，进一步激励广碳所志愿者不畏艰难、担当尽责、坚定决心，集中精力完成支援任务。 奋力同心，并肩战疫。 在抗疫攻坚战中，广碳所员工积极报名、奔赴一线，不讲条件、雷厉风行，以高度使命感和高效执行力，坚决完成各项疫情防控支援任务，以实际行动展现国企担当，以实际行动贯彻落实党的二十大精神。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2733,
  "content_hash": "8b27b478c0f8841bcb725d2b1b7481f3",
  "scraped_at": "2025-08-09T01:01:45.882076",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}