{
  "doc_id": "b21ca22a16293478",
  "url": "https://www.cnemission.com/article/news/jysdt/202411/20241100003430.shtml",
  "title": "广州市社会主义学院与广州碳交中心联合打造党外干部培训新平台",
  "content": "来源： 时间： 来源： 时间： 2024年11月6日，广州市社会主义学院在广州碳排放权交易中心（简称广州碳交中心）举行了挂牌仪式，正式授予广州碳交中心统一战线教学基地称号。 广州市社会主义学院教务处处长叶韧在仪式上表示，此次与广州碳交中心的合作，将充分整合双方的优势资源，尤其是广州碳交中心在碳市场和绿色发展领域的专业经验，将有效提升党外干部在生态文明建设中的实际能力。广州市社会主义学院将在广州碳交中心的支持下，推出更多与双碳战略相关的专题课程，为党外干部提供理论与实践并重的培训，推动党外干部在绿色低碳领域的深入理解和能力提升。 广州碳交中心副总经理李原表示，广州碳交中心自成立以来一直致力于推动碳市场发展与绿色低碳的实践，培养了大量在绿色低碳领域的专业人才。此次与广州市社会主义学院的合作，既是双方优势互助的开始，也为广州市干部教育和培训提供了一个全新的平台。李原指出，广州碳交中心将为干部提供更为专业的碳排放交易和绿色低碳课程，助力广州实现绿色发展目标。 展望未来，广州市社会主义学院与广州碳交中心将继续深化合作，充分利用双方的资源优势，不断丰富培训内容，推动全市干部队伍更好地理解和落实双碳政策，成为实现绿色低碳发展和推动中国式现代化的重要力量。 文章正文 2024 年 11 月 6 日，广州市社会主义学院在广州碳排放权交易中心（简称广州碳交中心）举行了挂牌仪式，正式授予广州碳交中心统一战线教学基地称号。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  广州市社会主义学院教务处处长叶韧在仪式上表示，此次与广州碳交中心的合作，将充分整合双方的优势资源，尤其是广州碳交中心在碳市场和绿色发展领域的专业经验，将有效提升党外干部在生态文明建设中的实际能力。广州市社会主义学院将在广州碳交中心的支持下，推出更多与 双碳战略相关的专题课程，为党外干部提供理论与实践并重的培训，推动党外干部在绿色低碳领域的深入理解和能力提升。 广州碳交中心副总经理李原表示，广州碳交中心自成立以来一直致力于推动碳市场发展与绿色低碳的实践，培养了大量在绿色低碳领域的专业人才。此次与广州市社会主义学院的合作，既是双方优势互助的开始，也为广州市干部教育和培训提供了一个全新的平台。李原指出，广州碳交中心将为干部提供更为专业的碳排放交易和绿色低碳课程，助力广州实现绿色发展目标。 展望未来，广州市社会主义学院与广州碳交中心将继续深化合作，充分利用双方的资源优势，不断丰富培训内容，推动全市干部队伍更好地理解和落实 双碳政策，成为实现绿色低碳发展和推动中国式现代化的重要力量。 EndFragment EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1476,
  "content_hash": "7200b5c57f84c3f8da4ba379736e33b3",
  "scraped_at": "2025-08-09T01:01:26.950388",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}