{
  "doc_id": "b2d455c4a9069f6d",
  "url": "https://www.cnemission.com/article/news/jysdt/201805/20180500001471.shtml",
  "title": "广东省应对气候变化能力建设碳交易会计与税务专题培训会在广州花都召开",
  "content": "来源： 时间： 来源： 时间： 2018年5月30日上午，在生态环境部应对气候变化司、财政部会计准则委员会指导下，由广东省发展改革委主办，广州碳排放权交易中心有限公司（简称广碳所）与国家应对气候变化战略研究和国际合作中心（简称国家气候战略中心）联合承办的广东省应对气候变化能力建设碳交易会计与税务专题培训会在广州花都成功举行。 本次培训特邀国家气候战略中心碳市场管理部主任张昕、暨南大学副教授谭小平、中山大学教授罗党论、中山永发纸业有限公司财务总监罗碧菊、广东埃文低碳科技股份有限公司财务总监杨雪梅与现场学员进行交流，培训吸引了来自中电荔新、华润水泥、茂石化、壳牌、绿色金融街等企业和机构70余名嘉宾和代表参加。 会上，张昕主任以碳信息披露为切入点，分享了对企业环境信息披露制度建设的思考，深入探讨环境信息披露的意义与作用，总结国内外企业环境信息披露制度建设的进展，归纳企业碳信息披露制度的框架与原则。同时，就国内企业碳信息披露现状及当前碳标识制度、真（臻）绿消费的问题与挑战，提出构建环境信息披露制度的建议，即探索环境信息披露的运行模式，探索环境信息披露的标准化方式，并加强环境信息披露的审计。 谭小平副教授首先为与会人员介绍了国际会计准则及国内政策相关背景，随后从适用范围、会计处理原则、科目设置、具体账务处理、报表列示与披露等多方面对比原版征求意见稿，详细解析最新版《我国碳排放权交易有关会计处理暂行规定（修订稿）》中的会计处理办法，通过示例带领与会人员进行完整履约年度的账务处理。 罗党论教授介绍了国际碳市场现有税务处理方式，分析国内碳交易体系中税务处理存在的主要问题，以当前税务处理实务为基础，为我国建立碳交易税收体系提出建议。此外，针对控排企业在碳交易过程中的会计确认及环节的不同，给出相应政策建议。通过对比分析碳排放权交易与环境税、碳税间关系，探讨国地税合并背景下碳交易税务处理方式，带领学员思考适合我国控制温室气体排放的方式。 罗碧菊总监从重点排放单位角度出发，为与会人员介绍已上市控排企业碳交易税务处理方式及信息披露情况。中山永发纸业有限公司在得到地方税局确认的基础上将碳排放权确认为其他权益性无形资产，买卖碳排放权缴纳6增值税，并将相关信息披露在年度报告中。 杨雪梅总监则从机构角度分享新三板投资机构在基础碳交易及碳托管等业务方面的税务处理经验。诸如碳排放权确认为无形资产，期末托管业务涉及的碳排放权需调整账面价值，碳交易平台提供的交易凭证作为入账凭证之一等方式均对投资机构具有重要借鉴意义。此外，杨总监还对修订稿所涉内容提出四项改进建议。 此次培训主要针对广东各地市重点排放单位在参与碳市场中面临的会计税务处理困惑及信息披露难点，立足实务操作，积极为全国碳市场建设背景下碳交易财税体系的完善建言献策。未来，广碳所将继续发挥碳交易和绿色金融业务的优势，为最终出台正式的全国碳交易会计处理暂行规定提供经验，服务全国碳市场建设。 文章正文 2018 年 5 月 30 日上午，在生态环境部应对气候变化司、财政部会计准则委员会指导下，由广东省发展改革委主办，广州碳排放权交易中心有限公司（简称广碳所）与国家应对气候变化战略研究和国际合作中心（简称国家气候战略中心）联合承办的广东省应对气候变化能力建设碳交易会计与税务专题培训会在广州花都成功举行。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  xmlnamespace prefix  \"o\"  本次培训特邀国家气候战略中心碳市场管理部主任张昕、暨南大学副教授谭小平、中山大学教授罗党论、中山永发纸业有限公司财务总监罗碧菊、广东埃文低碳科技股份有限公司财务总监杨雪梅与现场学员进行交流，培训吸引了来自中电荔新、华润水泥、茂石化、壳牌、绿色金融街等企业和机构 70 余名嘉宾和代表参加。 会上，张昕主任以碳信息披露为切入点，分享了对企业环境信息披露制度建设的思考，深入探讨环境信息披露的意义与作用，总结国内外企业环境信息披露制度建设的进展，归纳企业碳信息披露制度的框架与原则。同时，就国内企业碳信息披露现状及当前碳标识制度、真（臻）绿消费的问题与挑战，提出构建环境信息披露制度的建议，即探索环境信息披露的运行模式，探索环境信息披露的标准化方式，并加强环境信息披露的审计。 谭小平副教授首先为与会人员介绍了国际会计准则及国内政策相关背景，随后从适用范围、会计处理原则、科目设置、具体账务处理、报表列示与披露等多方面对比原版征求意见稿，详细解析最新版《我国碳排放权交易有关会计处理暂行规定（修订稿）》中的会计处理办法，通过示例带领与会人员进行完整履约年度的账务处理。 罗党论教授介绍了国际碳市场现有税务处理方式，分析国内碳交易体系中税务处理存在的主要问题，以当前税务处理实务为基础，为我国建立碳交易税收体系提出建议。此外，针对控排企业在碳交易过程中的会计确认及环节的不同，给出相应政策建议。通过对比分析碳排放权交易与环境税、碳税间关系，探讨国地税合并背景下碳交易税务处理方式，带领学员思考适合我国控制温室气体排放的方式。 罗碧菊总监从重点排放单位角度出发，为与会人员介绍已上市控排企业碳交易税务处理方式及信息披露情况。中山永发纸业有限公司在得到地方税局确认的基础上将碳排放权确认为其他权益性无形资产，买卖碳排放权缴纳 6 增值税，并将相关信息披露在年度报告中。 杨雪梅总监则从机构角度分享新三板投资机构在基础碳交易及碳托管等业务方面的税务处理经验。诸如碳排放权确认为无形资产，期末托管业务涉及的碳排放权需调整账面价值，碳交易平台提供的交易凭证作为入账凭证之一等方式均对投资机构具有重要借鉴意义。此外，杨总监还对修订稿所涉内容提出四项改进建议。 此次培训主要针对广东各地市重点排放单位在参与碳市场中面临的会计税务处理困惑及信息披露难点，立足实务操作，积极为全国碳市场建设背景下碳交易财税体系的完善建言献策。未来，广碳所将继续发挥碳交易和绿色金融业务的优势，为最终出台正式的全国碳交易会计处理暂行规定提供经验，服务全国碳市场建设。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2868,
  "content_hash": "dce8cbaab6fdb0191849b911222ad7d8",
  "scraped_at": "2025-08-09T01:02:07.779240",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}