{
  "doc_id": "b3d4f1b5b5cd0407",
  "url": "https://www.cnemission.com/article/news/jysdt/202312/20231200003186.shtml",
  "title": "广碳所参加2023年广州开发区广州市黄埔区街镇、相关企业碳账户宣讲系列培训活动",
  "content": "来源： 时间： 来源： 时间： 2023年10月25日，为深化广州市绿色金融改革创新，发挥绿色金融服务工业绿色低碳发展作用，落实《关于金融支持企业碳账户体系建设的指导意见》有关精神，加强企业碳账户推广应用，广州碳排放权交易中心有限公司派代表参加由广州市地方金融监督管理局、广州市工业和信息化局、广州供电局的指导，广州市绿色金融协会与广东电网有限责任公司广州黄埔供电局联合广州开发区金融工作局、广州市黄埔区工业和信息化局组织广州开发区 广州市黄埔区街镇、相关企业举办的企业碳账户宣讲系列培训。市地方金融监管局、市工信局领导及企事业单位的代表出席活动。 活动上，市地方金融监管局领导发表致辞，对全市碳账户体系的搭建、推广、创新应用表达了高度认可，并期望碳账户和碳信用体系能够在全市更多区域和领域进行试点探索。 广州碳排放权交易中心市场业务中心高级主管胡珏以企业碳账户基础设施创新探索为主题，详细介绍了广碳所倾力打造的全国首个碳账户综合服务平台——读碳平台。读碳旨在通过数字化与区块链技术，构建基于碳排放核算为核心、抵消与中和为拓展的碳账户。提供碳信息登记管理、碳数据溯源追踪、碳中和集成平台等三位一体的功能工具。服务各级政府、集团企业、金融机构等各类型参与主体，可以更加全面、高效、科学、独立的开展综合碳管理。 随后，广州供电局、广州赛宝认证中心、交通银行广东省分行、建设银行花都分行等机构分别介绍了有关企业碳账户和碳金融相关产品的创新应用。 本次活动受到相关部门、企业广泛关注，为引导各企业积极参与企业碳账户体系建设，加快绿色化转型，发挥绿色金融服务双碳目标的新征程中继续发挥引领示范效应起到积极作用。 文章正文 2023 年 10 月 25 日，为深化广州市绿色金融改革创新，发挥绿色金融服务工业绿色低碳发展作用，落实《关于金融支持企业碳账户体系建设的指导意见》有关精神，加强企业碳账户推广应用，广州碳排放权交易中心有限公司派代表参加由广州市地方金融监督管理局、广州市工业和信息化局、广州供电局的指导，广州市绿色金融协会与广东电网有限责任公司广州黄埔供电局联合广州开发区金融工作局、广州市黄埔区工业和信息化局组织广州开发区 广州市黄埔区街镇、相关企业举办的企业碳账户宣讲系列培训。市地方金融监管局、市工信局领导及企事业单位的代表出席活动。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  xmlnamespace prefix  \"o\"  活动上，市地方金融监管局领导发表致辞，对全市碳账户体系的搭建、推广、创新应用表达了高度认可，并期望碳账户和碳信用体系能够在全市更多区域和领域进行试点探索。 广州碳排放权交易中心市场业务中心高级主管胡珏以企业碳账户基础设施创新探索为主题，详细介绍了广碳所倾力打造的全国首个碳账户综合服务平台 ——读碳平台。读碳旨在通过数字化与区块链技术，构建基于碳排放核算为核心、抵消与中和为拓展的碳账户。提供碳信息登记管理、碳数据溯源追踪、碳中和集成平台等三位一体的功能工具。服务各级政府、集团企业、金融机构等各类型参与主体，可以更加全面、高效、科学、独立的开展综合碳管理。 随后，广州供电局、广州赛宝认证中心、交通银行广东省分行、建设银行花都分行等机构分别介绍了有关 企业碳账户和碳金融相关产品的创新应用。 本次活动受到相关部门、企业广泛关注，为引导各企业积极参与企业碳账户体系建设，加快绿色化转型，发挥绿色金融服务 双碳目标的新征程中继续发挥引领示范效应起到积极作用。 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1835,
  "content_hash": "48e7bc266ba34d9224799bfd7d3b0419",
  "scraped_at": "2025-08-09T01:01:37.363560",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}