{
  "doc_id": "b41b6bac7c115101",
  "url": "https://www.cnemission.com/article/news/jysdt/202201/20220100002420.shtml",
  "title": "广碳所2021年度工作会议圆满召开",
  "content": "来源： 时间： 来源： 时间： 2022年1月21日，广州碳排放权交易中心有限公司（以下简称：广碳所）2021年度工作总结会圆满召开。广碳所全体员工参加会议。 党建篇战斗堡垒 党建引领以加强党支部建设为工作抓手，党建引领业务发展为重点，全面强化党的政治核心和领导地位，夯实基层党建工作，党支部战斗堡垒作用充分体现并延伸到公司治理和经营中。 汇报篇广碳力量 助力双碳2021年广碳所完成广东省碳排放配额（简称GDEA）累计成交量275058万吨，成交金额1049亿元；国家温室气体核证自愿减排量（简称CCER）累计成交量171736万吨，成交金额231亿元；广东省碳普惠核证自愿减排量（简称PHCER）累计成交量10729万吨，成交金额406782万元。应双碳目标下实现碳中和的新业务需求，广碳所结合平台资源优势以及行业专业经验，创新推出了一站式，全流程碳中和综合服务业务模式，通过标准化的服务模式和收费体系，为市场建立了服务标杆，2021年完成了超40家企业活动市场化碳中和咨询业务，受到市场的广泛认可。广碳所承担全国碳市场能力建设（广东）中心职责，2021年组织了12期碳交易员培训，培训人数达4156人次，打造了以人社部教育培训中心碳交易员和碳金融培训项目为主，市场化定制培训项目为补充的多层次培训体系，为市场持续输入新鲜血液。广碳所以《大湾区绿色供应链金融服务指南——汽车制造业》为依托，构建了供应商企业碳排放量测算及碳减排效应评估（碳评级）体系，降低供应链企业在进行节能改造、低碳转型时遇到的融资成本压力，该体系下，实现累计融资规模近2亿元，部分企业依靠碳评级体系成功获基准利率下浮130bp的优惠利率融资。广碳所牵头或参与制定、修订的《环境权益融资工具标准》（JRT 0228-2021）和《金融机构环境信息披露指南》（JRT 0227—2021）2项绿色金融及低碳领域标准正式发布，有力填补相关领域标准空白，为引导和规范企业和金融机构低碳发展，助力建设美丽中国贡献广碳力量。同时，广碳所开展的绿色金融创新项目分别于2021年6月和2021年11月入选2020年度广东绿色金融创新优秀案例和2020年广东金融创新奖。 表彰篇凝心聚力 砥砺前行会议对2021年为广碳所发展作出了突出贡献的优秀个人和团体进行了隆重表彰。 优秀员工奖专项贡献奖个人专项奖 展望篇踔厉奋发 笃行不怠2022年，广碳所将持续深入贯彻习近平生态文明思想，以市场化手段推动绿色产业高质量发展，以实际行动迎接党的二十大胜利召开。我们秉承担当、协作、公正、开放、创新的价值观，立足于绿色要素定价平台、绿色金融基础设施的愿景，为可持续发展贡献市场化力量，为建设美丽湾区做出更大贡献，助力双碳目标如期实现！广碳所总经理孟萌作工作总结和任务安排广碳所董事长叶军作总体工作安排和部署 文章正文 2022 年 1 月 21 日，广州碳排放权交易中心有限公司（以下简称：广碳所） 2021 年度工作总结会圆满召开。广碳所全体员工参加会议。 党建篇 战斗堡垒 党建引领 以加强党支部建设为工作抓手，党建引领业务发展为重点，全面强化党的政治核心和领导地位，夯实基层党建工作，党支部战斗堡垒作用充分体现并延伸到公司治理和经营中。 xmlnamespace prefix  \"o\"  汇报篇 广碳力量 助力双碳 2021 年广碳所完成广东省碳排放配额（简称 GDEA ）累计成交量 275058 万吨，成交金额 1049 亿元；国家温室气体核证自愿减排量（简称 CCER ）累计成交量 171736 万吨，成交金额 231 亿元；广东省碳普惠核证自愿减排量（简称 PHCER ）累计成交量 10729 万吨，成交金额 406782 万元。 应双碳目标下实现碳中和的新业务需求，广碳所结合平台资源优势以及行业专业经验，创新推出了一站式，全流程碳中和综合服务业务模式，通过标准化的服务模式和收费体系，为市场建立了服务标杆， 2021 年完成了超 40 家企业  活动市场化碳中和咨询业务，受到市场的广泛认可。 广碳所承担全国碳市场能力建设（广东）中心职责， 2021 年组织了 12 期碳交易员培训，培训人数达 4156 人次，打造了以人社部教育培训中心碳交易员和碳金融培训项目为主，市场化定制培训项目为补充的多层次培训体系，为市场持续输入新鲜血液。 广碳所以《大湾区绿色供应链金融服务指南——汽车制造业》为依托，构建了供应商企业碳排放量测算及碳减排效应评估（碳评级）体系，降低供应链企业在进行节能改造、低碳转型时遇到的融资成本压力，该体系下，实现累计融资规模近 2 亿元，部分企业依靠碳评级体系成功获基准利率下浮 130bp 的优惠利率融资。 广碳所牵头或参与制定、修订的《环境权益融资工具标准》（ JRT 0228-2021 ）和《金融机构环境信息披露指南》（ JRT 0227 — 2021 ） 2 项绿色金融及低碳领域标准正式发布，有力填补相关领域标准空白，为引导和规范企业和金融机构低碳发展，助力建设美丽中国贡献广碳力量。同时，广碳所开展的绿色金融创新项目分别于 2021 年 6 月和 2021 年 11 月入选 2020 年度广东绿色金融创新优秀案例和 2020 年广东金融创新奖。 表彰篇 凝心聚力 砥砺前行 会议对 2021 年为广碳所发展作出了突出贡献的优秀个人和团体进行了隆重表彰。 优秀员工奖 专项贡献奖 个人专项奖 展望篇 踔厉奋发 笃行不怠 2022 年，广碳所将持续深入贯彻习近平生态文明思想，以市场化手段推动绿色产业高质量发展，以实际行动迎接党的二十大胜利召开。我们秉承担当、协作、公正、开放、创新的价值观，立足于绿色要素定价平台、绿色金融基础设施的愿景，为可持续发展贡献市场化力量，为建设美丽湾区做出更大贡献，助力双碳目标如期实现！ 广碳所总经理孟萌作工作总结和任务安排 广碳所董事长叶军作总体工作安排和部署 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2777,
  "content_hash": "354310bdfb1b2684c213360aadd6cb42",
  "scraped_at": "2025-08-09T01:01:52.378654",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}