{
  "doc_id": "ba0c87aeb5c27813",
  "url": "https://www.cnemission.com/article/news/jysdt/201611/20161100001178.shtml",
  "title": "财政部会计准则委员会莅临广碳所调研碳交易机制会计处理问题",
  "content": "来源： 时间： 来源： 时间： 2016年11月14日下午，财政部会计准则委员会狄愷副主任、徐华新副研究员一行到广州碳排放权交易所（简称广碳所）进行调研。广东省财政厅会计处林华处长、广东省发展改革委应对气候变化处陈毅军副处长等共同出席。来自首都经济贸易大学、中山大学、广东省标准化研究院的专家学者和粤电集团、宝钢集团广东韶关钢铁有限公司、中石化广州分公司、广州微碳、绿石碳资产等控排企业和投资机构代表也参加了此次研讨会。会议由广碳所常务副总裁孟萌主持。 陈毅军副处长向与会人员介绍了广东省碳交易发展的基本情况，并从碳交易机制设计的角度提出四点疑问，如CCER项目开发、履约交易等会计处理问题。 广东省财政厅会计处林华处长对控排企业和投资机构积极反馈意见表示感谢，并建议会计处理办法可更加简化，保证控排企业和投资机构的实际可操作性。 粤电集团、广东韶关钢铁有限公司、中石化广州分公司等控排企业代表分别介绍了现阶段企业碳交易会计核算及处理方法，并就交易及碳资产管理过程中涉及的相关问题对征求意见稿提出了意见。广州微碳公司就碳排放权的公允价值计量及投资收益的税务处理问题发表了观点。 首都经济贸易大学和中山大学的专家学者则梳理了目前国际、国内主流的碳交易会计与税务处理的研究成果，结合自身经验从学界角度给出了对征求意见稿的改进建议。广东省标准化研究院代表针对今年7月发布的广东省节能减排团体标准《企业碳排放权交易会计信息处理规范》的设计初衷、依据等内容作简要介绍，并就地方标准和即将出台的部门政策不同作用及存在问题进行了交流。 狄愷副主任表示，国家财政部将在现有征求意见稿的基础上，从企业角度出发，综合考虑各交易所与投资机构的观点，协同税务等相关部门研究并出台碳交易领域正式的会计、税务核算准则，为迎接即将到来的全国碳市场制定出完整、规范的碳交易会计与税务处理流程，保障碳市场的持续、健康运行。 文章正文 2016 年 11 月 14 日下午，财政部会计准则委员会狄愷副主任、徐华新副研究员一行到广州碳排放权交易所（简称广碳所）进行调研。广东省财政厅会计处林华处长、广东省发展改革委应对气候变化处陈毅军副处长等共同出席。来自首都经济贸易大学、中山大学、广东省标准化研究院的专家学者和粤电集团、宝钢集团广东韶关钢铁有限公司、中石化广州分公司、广州微碳、绿石碳资产等控排企业和投资机构代表也参加了此次研讨会。会议由广碳所常务副总裁孟萌主持。 xmlnamespace prefix  o ns  \"urnschemas-microsoft-comofficeoffice\"  陈毅军副处长向与会人员介绍了广东省碳交易发展的基本情况，并从碳交易机制设计的角度提出四点疑问，如 CCER 项目开发、履约交易等会计处理问题。 广东省财政厅会计处林华处长对控排企业和投资机构积极反馈意见表示感谢，并建议会计处理办法可更加简化，保证控排企业和投资机构的实际可操作性。 粤电集团、广东韶关钢铁有限公司、中石化广州分公司等控排企业代表分别介绍了现阶段企业碳交易会计核算及处理方法，并就交易及碳资产管理过程中涉及的相关问题对征求意见稿提出了意见。广州微碳公司就碳排放权的公允价值计量及投资收益的税务处理问题发表了观点。 首都经济贸易大学和中山大学的专家学者则梳理了目前国际、国内主流的碳交易会计与税务处理的研究成果，结合自身经验从学界角度给出了对征求意见稿的改进建议。广东省标准化研究院代表针对今年 7 月发布的广东省节能减排团体标准《企业碳排放权交易会计信息处理规范》的设计初衷、依据等内容作简要介绍，并就地方标准和即将出台的部门政策不同作用及存在问题进行了交流。 狄愷副主任表示，国家财政部将在现有征求意见稿的基础上，从企业角度出发，综合考虑各交易所与投资机构的观点，协同税务等相关部门研究并出台碳交易领域正式的会计、税务核算准则，为迎接即将到来的全国碳市场制定出完整、规范的碳交易会计与税务处理流程，保障碳市场的持续、健康运行。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1984,
  "content_hash": "3f7f20d09ad2ed29729440193fdf7313",
  "scraped_at": "2025-08-09T01:02:16.404052",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}