{
  "doc_id": "bb3e71f6a3eeae21",
  "url": "https://www.cnemission.com/article/news/jysdt/202307/20230700003019.shtml",
  "title": "广碳所受邀参展2023生态文明贵阳国际论坛",
  "content": "来源： 时间： 来源： 时间： 7月8日-9日，以共谋人与自然和谐共生现代化——推动绿色低碳发展为主题的2023年生态文明贵阳国际论坛在贵州省贵阳市隆重举行。广东省担任本次论坛主宾省，国家、广东省领导出席开幕式并致辞。论坛期间，广东省以低碳湾区、绿美广东为主题举办了生态文明成果展及绿色创新产品展，召开了广东省绿色低碳新产品新技术发布和推介会。 受主办方邀请，广州碳排放权交易中心（以下简称广碳所）副总经理李原带队参展广东省生态文明成果展及绿色创新产品展，将广碳所运营的广东碳排放权交易平台、生态产品价值实现平台、读碳-碳中和登记平台进行充分展示。在广东省绿色低碳新产品新技术发布和推介会上，广碳所生态产品价值实现平台负责同志张怡就市场化生态产品价值实现平台 打通绿水青山变金山银山路径作了推广介绍。 广碳所生态产品价值实现平台于2023年6月5日正式启动，定位于生态产品交易与登记平台、生态产品价值实现信息披露平台、生态产品价值实现案例宣传推广平台、生态产品价值实现项目融资对接平台，旨在承担生态产品开发、备案、登记、流转、注销、信息披露、宣传推广、融资对接等全流程服务，有序助力生态产品市场化交易体系运行。 生态文明贵阳国际论坛作为我国唯一以生态文明为主题的国家级国际性论坛，自2009年创办以来，论坛长期致力于推动生态文明与可持续发展的理念传播与实践探索，已成为传播习近平生态文明思想、推动全球生态文明建设的重要平台。 通讯员：张怡 文章正文 7 月 8 日 -9 日，以共谋人与自然和谐共生现代化——推动绿色低碳发展为主题的 2023 年生态文明贵阳国际论坛在贵州省贵阳市隆重举行。广东省担任本次论坛主宾省，国家、广东省领导出席开幕式并致辞。论坛期间，广东省以低碳湾区、绿美广东为主题举办了生态文明成果展及绿色创新产品展，召开了广东省绿色低碳新产品新技术发布和推介会。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  受主办方邀请，广州碳排放权交易中心（以下简称广碳所）副总经理李原带队参展广东省生态文明成果展及绿色创新产品展，将广碳所运营的广东碳排放权交易平台、生态产品价值实现平台、读碳 - 碳中和登记平台进行充分展示。在广东省绿色低碳新产品新技术发布和推介会上，广碳所生态产品价值实现平台负责同志张怡就市场化生态产品价值实现平台 打通绿水青山变金山银山路径作了推广介绍。 广碳所生态产品价值实现平台于 2023 年 6 月 5 日正式启动，定位于生态产品交易与登记平台、生态产品价值实现信息披露平台、生态产品价值实现案例宣传推广平台、生态产品价值实现项目融资对接平台，旨在承担生态产品开发、备案、登记、流转、注销、信息披露、宣传推广、融资对接等全流程服务，有序助力生态产品市场化交易体系运行。 生态文明贵阳国际论坛作为我国唯一以生态文明为主题的国家级国际性论坛，自 2009 年创办以来，论坛长期致力于推动生态文明与可持续发展的理念传播与实践探索，已成为传播习近平生态文明思想、推动全球生态文明建设的重要平台。 通讯员：张怡 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1644,
  "content_hash": "4cea2277bff38c468e330f96a34fc2d5",
  "scraped_at": "2025-08-09T01:01:39.336588",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}