{
  "doc_id": "bf19a7b5c85c70b6",
  "url": "https://www.cnemission.com/article/news/jysdt/201612/20161200001184.shtml",
  "title": "碳交易财务与税务机制研讨会在广州召开",
  "content": "来源： 时间： 来源： 时间： 12月7日上午，由广州碳排放权交易所联合国家应对气候变化战略研究与国际合作中心（简称国家气候战略中心）主办的中国碳交易财务与税务机制研讨会暨中国清洁发展机制基金项目《碳交易财务与税务处理问题广东实证研究》项目开题会议在广州举行。财政部会计准则委员会副主任狄愷、国家气候战略中心副主任马爱民、广东省发展改革委气候处副处长陈毅军、国家气候战略中心碳市场管理部主任张昕、财政部会计准则委员会副研究员徐华新、广州碳排放权交易所总裁叶军等相关领导以及来自广东省标准化研究院、中山大学、首都经贸大学、暨南大学、安永华明会计师事务所、广州盈科律师事务所、粤电集团、茂石化、微碳投资等机构和企业50余名嘉宾和代表参加本次研讨会。 本次研讨会借鉴国际碳交易会计与税务处理经验，结合广东实证对试点碳交易的会计与税务处理问题建议等方面开展讨论，为未来全国碳市场在碳排放权资产和负债会计确认、计量、列报和披露以及相关税收处理与优惠等方面建言献策，并就《碳排放权试点有关会计处理暂行规定》（征求意见稿）（简称征求意见稿）进行研究与反馈。 马爱民副主任在致辞中表示2017年启动全国碳市场的任务，是我国在前期开展七个试点碳市场基础上采取的非常重要的行动，碳交易会计和税收问题已成为当前全国碳市场建设迫切需要解决的问题。马主任提出建立碳交易会计准则有着三个方面的需求，一是十三五期间完成建设全国碳市场重要任务的需求，二是提高碳市场透明度和有效政策决策的需求，三是企业对碳资产进行管理的需求。马主任希望广碳所与国家气候战略中心、中山大学一道，在与会专家建议与评估的基础上，进一步深化研究，为全国碳市场的建设提供支撑。 广碳所研究部副总监肖斯锐首先介绍了《碳交易财务与税务处理问题广东实证研究》项目的背景、目标及技术路线，分别从碳交易会计实践与探索、控排企业碳交易会计处理实例、碳交易会计存在的问题系统性地介绍了该课题会计部分的初步研究成果，就控排企业、投资机构、CCER项目等不同交易主体的角度提出适用于各自的碳交易会计处理方法及意见。 国家应对气候变化战略研究和国际合作中心碳市场管理部主任张昕从碳交易市场建设的角度分享了对碳会计的认识，提出碳会计不仅是全国碳市场建设中面临的亟待解决的重要问题，也是我国碳金融发展的内在要求。张昕还特别介绍了各国不同的CDMJI会计处理方式，着重分析了欧盟碳市场增值税诈骗、国外碳信息披露机制、我国碳信息披露进展，并提出推动碳会计发展，要构建四个体系碳会计理论体系、碳会计政策法规体系、碳会计技术规范体系、碳信息披露与评估体系。 中山大学教授罗党论介绍了目前广东控排企业碳交易税务处理的经验与做法，特别总结了广东控排企业在碳交易税务处理中的五个问题，就企业在碳交易过程中的税务处理分析、税收优惠政策提出了三点建议，建议减免碳交易行为的增值税和所得税、建议完善与低碳经济发展相关的税种、建议适时开征碳税。 财政部会计准则委员会副研究员徐华新就《征求意见稿》作了深入的解读，就征求意见稿出台的背景进行了简要介绍，并从企业参与碳市场的四个情景（企业取得免费配额后不进行交易、企业取得免费配额后在履约前进行交易、企业履约后出售剩余配额、用于投资的碳排放权配额）分析了碳交易会计处理的不同方式，并提出碳交易会计体系的建立不仅要有赖于碳市场政策层面的完善，而且要依赖于技术层面对碳资产确认、公允价值取得等的明确。 讨论环节中，与会专家围绕碳交易会计与税务体系的建立，从实际研究与调研出发，就碳交易会计处理中的具体细节，如免费碳排放权资产确认、负债时点确认、公允价值计量等进行了讨论，提出了各自的看法。 陈毅军副处长向与会者简要的介绍了广东试点碳市场建设的最新进展，并感谢财政部和国家气候战略中心对广东碳市场的关注与支持。最后，狄愷副主任作会议总结发言。狄主任对本项目的初步成果表示赞赏与认可，认为项目研究基础扎实，希望广碳所深入开展碳交易会计与税务机制研究，进一步加强与相关研究机构和控排企业的沟通，并提出深化课题研究的五点希望。 文章正文 12 月 7 日上午，由广州碳排放权交易所联合国家应对气候变化战略研究与国际合作中心（简称国家气候战略中心）主办的中国碳交易财务与税务机制研讨会暨中国清洁发展机制基金项目《碳交易财务与税务处理问题广东实证研究》项目开题会议在广州举行。财政部会计准则委员会副主任狄愷、国家气候战略中心副主任马爱民、广东省发展改革委气候处副处长陈毅军、国家气候战略中心碳市场管理部主任张昕、财政部会计准则委员会副研究员徐华新、广州碳排放权交易所总裁叶军等相关领导以及来自广东省标准化研究院、中山大学、首都经贸大学、暨南大学、安永华明会计师事务所、广州盈科律师事务所、粤电集团、茂石化、微碳投资等机构和企业 50 余名嘉宾和代表参加本次研讨会。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  本次研讨会借鉴国际碳交易会计与税务处理经验，结合广东实证对试点碳交易的会计与税务处理问题建议等方面开展讨论，为未来全国碳市场在碳排放权资产和负债会计确认、计量、列报和披露以及相关税收处理与优惠等方面建言献策，并就《碳排放权试点有关会计处理暂行规定》（征求意见稿）（简称征求意见稿）进行研究与反馈。 马爱民副主任在致辞中表示 2017 年启动全国碳市场的任务，是我国在前期开展七个试点碳市场基础上采取的非常重要的行动，碳交易会计和税收问题已成为当前全国碳市场建设迫切需要解决的问题。马主任提出建立碳交易会计准则有着三个方面的需求，一是十三五期间完成建设全国碳市场重要任务的需求，二是提高碳市场透明度和有效政策决策的需求，三是企业对碳资产进行管理的需求。马主任希望广碳所与国家气候战略中心、中山大学一道，在与会专家建议与评估的基础上，进一步深化研究，为全国碳市场的建设提供支撑。 广碳所研究部副总监肖斯锐首先介绍了《碳交易财务与税务处理问题广东实证研究》项目的背景、目标及技术路线，分别从碳交易会计实践与探索、控排企业碳交易会计处理实例、碳交易会计存在的问题系统性地介绍了该课题会计部分的初步研究成果，就控排企业、投资机构、 CCER 项目等不同交易主体的角度提出适用于各自的碳交易会计处理方法及意见。 国家应对气候变化战略研究和国际合作中心碳市场管理部主任张昕从碳交易市场建设的角度分享了对碳会计的认识，提出碳会计不仅是全国碳市场建设中面临的亟待解决的重要问题，也是我国碳金融发展的内在要求。张昕还特别介绍了各国不同的 CDMJI 会计处理方式，着重分析了欧盟碳市场增值税诈骗、国外碳信息披露机制、我国碳信息披露进展，并提出推动碳会计发展，要构建四个体系碳会计理论体系、碳会计政策法规体系、碳会计技术规范体系、碳信息披露与评估体系。 中山大学教授罗党论介绍了目前广东控排企业碳交易税务处理的经验与做法，特别总结了广东控排企业在碳交易税务处理中的五个问题，就企业在碳交易过程中的税务处理分析、税收优惠政策提出了三点建议，建议减免碳交易行为的增值税和所得税、建议完善与低碳经济发展相关的税种、建议适时开征碳税。 财政部会计准则委员会副研究员徐华新就《征求意见稿》作了深入的解读，就征求意见稿出台的背景进行了简要介绍，并从企业参与碳市场的四个情景（企业取得免费配额后不进行交易、企业取得免费配额后在履约前进行交易、企业履约后出售剩余配额、用于投资的碳排放权配额）分析了碳交易会计处理的不同方式，并提出碳交易会计体系的建立不仅要有赖于碳市场政策层面的完善，而且要依赖于技术层面对碳资产确认、公允价值取得等的明确。 讨论环节中，与会专家围绕碳交易会计与税务体系的建立，从实际研究与调研出发，就碳交易会计处理中的具体细节，如免费碳排放权资产确认、负债时点确认、公允价值计量等进行了讨论，提出了各自的看法。 陈毅军副处长向与会者简要的介绍了广东试点碳市场建设的最新进展，并感谢财政部和国家气候战略中心对广东碳市场的关注与支持。最后，狄愷副主任作会议总结发言。狄主任对本项目的初步成果表示赞赏与认可，认为项目研究基础扎实，希望广碳所深入开展碳交易会计与税务机制研究，进一步加强与相关研究机构和控排企业的沟通，并提出深化课题研究的五点希望。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 3754,
  "content_hash": "cf87d1d2eb0c9f962abf3611d0b4019b",
  "scraped_at": "2025-08-09T01:02:16.460585",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}