{
  "doc_id": "c04e3132e23a7b96",
  "url": "https://www.cnemission.com/article/news/jysdt/201310/20131000000491.shtml",
  "title": "碳交易师岗位能力培训招生简章",
  "content": "国家人力资源和社会保障部 教育培训中心岗位能力培训 国家人力资源和社会保障部直属机构颁证 《碳交易师》岗位能力培训班 全国首期碳交易师培训课程 碳交易规则顶层设计者亲自授课 全国首家碳交所主办碳交易师培训 专业碳金融讲解掌控碳交易风舵 中国共产党第十八次全国代表大会提出，要把生态文明建设放在突出地位，融入经济建设、政治建设、文化建设、社会建设各方面和全过程，努力建设美丽中国，实现中华民族永续发展。国家发改委2011年正式宣布在北京、上海、天津、重庆、深圳、广东、湖北等七省市开展碳排放权交易试点工作，逐步建立国内碳排放权交易市场，以较低成本实现十二五中国控制温室气体排放行动目标。 区域碳市场蓄势待发，碳交易启动在即，国内亟需具备专业技能的人才参与规范、活跃市场，尤其是各地市的政府主管部门、控排企业和投资咨询服务机构更需尽快深刻理解碳交易。为满足政府和市场迫切需求，实现各地的碳交易顺利启市，中国人力资源和社会保障部教育培训中心联合广州碳排放权交易所、广东省低碳发展促进会、广东省低碳产业技术协会共同举办碳交易师岗位能力培训。培训结束后学员将获得人力资源和社会保障部教育培训中心颁发的《碳交易师》岗位能力证书。证书是专业技术人员个人专业技术经历和接受继续教育的重要记载，鼓励作为个人岗位聘用、任职、定级和晋升职务的重要依据。现将有关事项通知如下： 一、培训内容课程一 《中国低碳经济政策解读及碳交易试点》（必修）课程二 《广东省碳排放权管理和交易办法》（必修）课程三 《低碳经济学概论》（必修）课程四 《产权理论与碳交易原理》（必修）课程五 《低碳能源与可持续发展研究》（必修）课程六 《广东省碳排放权交易标准与方法学解读》（必修）课程七 《低碳城市试点路线图》（选修）课程八 《广东省碳排放权配额管理细则》（必修）课程九 《中国碳市场与碳金融创新》（必修）课程十 《低碳转型与企业竞争升级新机遇》（企业实地考察案例分析）课程十一 《碳检测、报告、核查及执行制度（MRVE）分析》（必修）课程十二 《生态补偿机制与生态文明建设》（必修）课程十三 考试培训为期4天，第一天上午为开学仪式和相关政府领导政策解读，每天上下午各进行两门专业课，第三天下午安排企业实地现场案例教学，第四天下午进行结业考试。 二、培训模式 培训形式以面授课程为主，包括集中讲授、操作系统现场演练、企业实地案例教学、主题研讨会等互动式教学方式。培训材料以教材为主，配合演示使用PPT、参考资料、习题等。每期培训结束后会发出调查问卷交由学员对主办方及讲师的服务质量进行考评，每期将考评表发还讲师阅知，以调整不足，主办方也适时的做出整改，与时俱进，保证培训质量。 三、实施机构 人力资源和社会保障部教育培训中心 广州碳排放权交易所 广东省低碳发展促进会 广东省低碳产业技术协会 人力资源和社会保障部教育培训中心是人力资源和社会保障部直属事业单位，承担人力资源和社会保障系统劳动保障干部教育培训工作，负责企业劳动管理人员培训工作，在部指导下，开发有关职业技能培训业务，组织实施有关技能培训合作项目等。 广州碳排放权交易所是广东省人民政府指定的碳排放权配额初始发放平台和市场交易平台，也是目前国内唯一一家以碳排放权命名的交易机构。作为省市联建第三方公共交易服务平台，广碳所2013年1月正式获得国家发展改革委的备案批准，是国内5家具备从事温室气体自愿减排交易业务资质的机构之一。 广东省低碳发展促进会是经广东省民间组织管理局批准注册成立的社团组织，业务上接受广东省发展改革委的指导，是广东省碳排放权交易机制研究设计工作小组的成员之一。省碳促会秉承进取、服务的发展理念，充分发挥企事业单位和政府间的纽带和桥梁作用，积极配合广东省低碳试点工作的开展。 广东省低碳产业技术协会是第一批获批具有广东省承担政府职能转移和购买服务资质的机构，是省民政厅、省财政厅重点培育的枢纽型社会组织，协会拥有丰富的行业资讯和专业人才资源，为政府部门和企事业单位提供高效优质的项目管理、咨询服务、人才培训等，建有完备的专家库，出版季刊《低碳社会通讯》。 四、师资力量 拟邀请国家发改委相关领导、广东省和广州市发改委相关领导、广州碳排放权交易所集团负责人、广东省碳交易规则顶层设计专家，碳核查第三方认证专家、碳交易相关领域在职专家、英国爱丁堡大学商学院碳金融专业教授、北京大学教授、中山大学教授、北京航空航天大学教授、CDM高级项目经理、碳金融专业人士、国际国内专业咨询机构。 五、参加人员（1）国内纳入碳交易试点的控排企业管理人员与执行人员；（2）各级政府、公共事业单位负责环保、低碳规划、监督、管理的官员；（3）各类型金融机构节能减排业务主管及业务人员；（4）环境、循环经济相关教科研单位的技术、工程人员，节能及环境交易所相关人员等；（5）有志于普及提升自身相关认识、参与国内碳交易市场并期望从中发掘低碳商机的个人。 六、颁发国家岗位能力证书 培训结束后可获得中国人力资源和社会保障部直属单位教育培训中心颁发的《碳交易师》岗位能力证书，证书可在人力资源和社会保障部教育培训网进行查询是专业技术人员个人专业技术经历和接受继续教育的重要记载，鼓励作为个人岗位聘用、任职、定级和晋升职务的重要依据。 七、后期服务 广州碳排放权交易所将联合实施机构启动低碳俱乐部和低碳联盟，拟定期举办低碳发展研讨会及碳交易相关讲座，推进广东省及其他碳试点地区碳排放权交易标准和方法学研究；学员将分类获取广州碳排放权交易所定期发布的碳交易或碳市场信息报告，了解每月碳市场动态、解读碳市场政策、探讨未来碳市场走势、发掘碳交易商机。 八、培训费用 培训费4900元人（含讲课费、证书、场租等费用）。另教材与餐费统一安排，费用1000元人。住宿可代为预定，费用自理。交费方式：您可选择汇款或报到时缴纳现金汇款信息： 户 名：广州碳排放权交易中心有限公司 开户行：兴业银行广州分行 帐 号：3948 8010 0100 3303 40 九、时间与地点 时间：2013年10月27日- 10月30日（26日下午报到） 地点：广州交易所集团办公大楼B座3楼多功能6厅 十、报名与联系方式 请参加人员按要求认真填写报名表（附后），邮件发至 wangyin_china126com或传真至020—89160999，广州碳排放权交易所，我们将按报名先后传发报到通知。业务咨询电话： 王 音 020-89160957 18320160866 陈锦焕 020-89160709 13925035578 彭万欣 020-37280316 15927134707 中国人力资源和社会保障部教育培训中心监督电话：010-64848450 通讯",
  "section": "Center_Dynamics",
  "publish_date": "2013-10-18T00:00:00",
  "view_count": null,
  "content_length": 2766,
  "content_hash": "684359d68f652f36b3e0d09de9c5cf0e",
  "scraped_at": "2025-08-09T08:00:53.674665",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}