{
  "doc_id": "c3153abeb09ad4c0",
  "url": "https://www.cnemission.com/article/news/jysdt/201706/20170600001307.shtml",
  "title": "广碳讲堂第二期——碳交易会计处理培训研讨会在广州成功开讲",
  "content": "来源： 时间： 来源： 时间： 为适应发展形势，借鉴国际经验，引导更多企业和投资机构在积极参与碳交易的同时注重会计与税务处理，有针对性地指导企业做好财税处理，以及探索开展财务报表列报和披露，广州碳排放权交易所（以下简称广碳所）于6月21日上午成功举办广碳讲堂第二期——碳交易会计处理：国际经验及国内实践培训会。 广碳讲堂第二期特邀广东省发展改革委气候处处长洪建武、财政部会计准则委员会副研究员徐华新、德勤中国风险咨询经理黄培坤、广东粤电环保公司副总经理汪辉、广州绿石碳科技股份有限公司财务总监董秋辉与现场观众进行交流互动，传递和分享对碳交易会计税务处理的经验见解。本期培训会吸引了来自南方航空、南方电网、粤电集团、广州恒运、东莞金洲纸业、绿石碳、中海油、壳牌、中山大学、暨南大学等机构、企业和高校等70余名嘉宾和代表。广碳所常务副总裁孟萌出席本次活动。 本次培训会立足于广东省机构和企业在参与碳交易过程中面临的会计与税务处理问题，详细解读财政部出台的《碳排放权交易试点有关会计处理暂行规定（征求意见稿修订稿）》（简称征求意见稿），为企业开展环境信息披露提供实施建议，并就控排企业和投资机构分别介绍处理经验，为全国碳市场建言献策。 洪建武处长在致辞中表示，碳交易会计与税务处理是碳市场的重要基础之一，也是当前参与碳市场的机构和企业十分关心和亟待解决的问题，希望机构和企业能够认真了解研究征求意见稿，并积极提出改进意见和建议，以便完善后的会计处理规则能够为碳市场发展更好地服务。此外，洪处长还介绍了广东及全国碳市场的最新进展，6月20日广东顺利完成第四个履约年度的工作情况，6大行业244家控排企业100履约，目前主管部门正在制定2017年度广东试点配额分配方案。 汪辉副总经理从控排企业角度介绍了企业碳交易的相关财税处理方式，对碳交易过程涉及的配额取得、购买、出售、CCER置换和最终履约等事项的会计处理逐一说明，并从科目设置、账务处理和财务报表列报和披露等多方面对征求意见稿提出合理建议。 董秋辉财务总监从机构角度分享了碳资产管理公司的会计处理经验，介绍了外部整合碳资产和自行开发碳资产的购入（开发）、出售、结转成本、跌价准备等过程中的会计处理方式和入账价值的确定依据，并提出目前企业普遍存在的困惑，即在税务处理尚属空白的现阶段如何避免可能存在的税务风险。 黄培坤经理介绍了上市企业可持续发展监管信息披露的发展历程、国际与国内监管要求解读及发展趋势，并就2016年度香港联交所环境、社会及管治（ESG）信息披露情况，从披露概况及披露内容两方面进行详细分析和讲解，为全国碳市场开展碳信息披露提出宝贵建议。 徐华新副研究员就征求意见稿修订稿作了深入的解读，就征求意见稿出台的背景进行了简要介绍，并从企业参与碳市场的六个情景（企业取得免费配额后不进行交易、企业取得免费配额后在履约前进行交易、企业履约后出售剩余配额、用于投资的碳排放权配额、让渡碳排放权配额的使用权、自愿注销有偿取得的配额）翔实地分析了碳交易会计处理的不同方式，对财务报表列报和披露要求进行解释，并提出碳交易会计体系的建立不仅要有赖于碳市场政策层面的完善，而且要依赖于技术层面对碳资产确认、公允价值取得等的明确。 讨论环节中，与会专家及观众围绕全国碳市场相关会计与税务体系的建立，从实际研究与调研出发，就碳交易会计处理中的具体细节，如免费碳排放权资产确认、负债时点确认、公允价值计量、碳交易税务亟待解决的问题等进行了丰富的讨论，现场氛围活跃，在思维碰撞中也获得很多启发。 6月21日下午，广碳所还组织了广州恒运集团、南方航空、中电荔新、中顺洁柔、绿石碳、守仁碳等参与广东碳市场的企业和机构的会计相关人士与徐华新副研究员进一步深入探讨目前企业面临的财税问题，以及征求意见稿在实际执行过程中是否存在难以实现的具体内容。对于税务中企业担心的票据和增值税抵扣等问题，广碳所将持续跟进并积极与有关部门沟通。 广碳讲堂是广州碳排放权交易所倾心打造的碳交易普及教育活动，以传播碳交易知识、分享碳市场资讯为宗旨，结合碳圈最新最热主题不定期开展线上或线下交流和分享。未来将继续通过广碳讲堂活动，搭建经验交流平台和能力建设通道，吸引社会各界关注碳交易行业，共同见证碳事业的蓬勃发展。 文章正文 为适应发展形势，借鉴国际经验，引导更多企业和投资机构在积极参与碳交易的同时注重会计与税务处理，有针对性地指导企业做好财税处理，以及探索开展财务报表列报和披露，广州碳排放权交易所（以下简称  广碳所  ）于 6 月 21 日上午成功举办广碳讲堂第二期 —— 碳交易会计处理：国际经验及国内实践培训会。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  广碳讲堂第二期特邀广东省发展改革委气候处处长洪建武、财政部会计准则委员会副研究员徐华新、德勤中国风险咨询经理黄培坤、广东粤电环保公司副总经理汪辉、广州绿石碳科技股份有限公司财务总监董秋辉与现场观众进行交流互动，传递和分享对碳交易会计税务处理的经验见解。本期培训会吸引了来自南方航空、南方电网、粤电集团、广州恒运、东莞金洲纸业、绿石碳、中海油、壳牌、中山大学、暨南大学等机构、企业和高校等 70 余名嘉宾和代表。广碳所常务副总裁孟萌出席本次活动。 本次培训会立足于广东省机构和企业在参与碳交易过程中面临的会计与税务处理问题，详细解读财政部出台的《碳排放权交易试点有关会计处理暂行规定（征求意见稿修订稿）》（简称  征求意见稿  ），为企业开展环境信息披露提供实施建议，并就控排企业和投资机构分别介绍处理经验，为全国碳市场建言献策。 洪建武处长在致辞中表示，碳交易会计与税务处理是碳市场的重要基础之一，也是当前参与碳市场的机构和企业十分关心和亟待解决的问题，希望机构和企业能够认真了解研究征求意见稿，并积极提出改进意见和建议，以便完善后的会计处理规则能够为碳市场发展更好地服务。此外，洪处长还介绍了广东及全国碳市场的最新进展， 6 月 20 日广东顺利完成第四个履约年度的工作情况， 6 大行业 244 家控排企业 100 履约，目前主管部门正在制定 2017 年度广东试点配额分配方案。 汪辉副总经理从控排企业角度介绍了企业碳交易的相关财税处理方式，对碳交易过程涉及的配额取得、购买、出售、 CCER 置换和最终履约等事项的会计处理逐一说明，并从科目设置、账务处理和财务报表列报和披露等多方面对征求意见稿提出合理建议。 董秋辉财务总监从机构角度分享了碳资产管理公司的会计处理经验，介绍了外部整合碳资产和自行开发碳资产的购入（开发）、出售、结转成本、跌价准备等过程中的会计处理方式和入账价值的确定依据，并提出目前企业普遍存在的困惑，即在税务处理尚属空白的现阶段如何避免可能存在的税务风险。 黄培坤经理介绍了上市企业可持续发展监管信息披露的发展历程、国际与国内监管要求解读及发展趋势，并就 2016 年度香港联交所环境、社会及管治（ ESG ）信息披露情况，从披露概况及披露内容两方面进行详细分析和讲解，为全国碳市场开展碳信息披露提出宝贵建议。 徐华新副研究员就征求意见稿修订稿作了深入的解读，就征求意见稿出台的背景进行了简要介绍，并从企业参与碳市场的六个情景（企业取得免费配额后不进行交易、企业取得免费配额后在履约前进行交易、企业履约后出售剩余配额、用于投资的碳排放权配额、让渡碳排放权配额的使用权、自愿注销有偿取得的配额）翔实地分析了碳交易会计处理的不同方式，对财务报表列报和披露要求进行解释，并提出碳交易会计体系的建立不仅要有赖于碳市场政策层面的完善，而且要依赖于技术层面对碳资产确认、公允价值取得等的明确。 讨论环节中，与会专家及观众围绕全国碳市场相关会计与税务体系的建立，从实际研究与调研出发，就碳交易会计处理中的具体细节，如免费碳排放权资产确认、负债时点确认、公允价值计量、碳交易税务亟待解决的问题等进行了丰富的讨论，现场氛围活跃，在思维碰撞中也获得很多启发。 6 月 21 日下午，广碳所还组织了广州恒运集团、南方航空、中电荔新、中顺洁柔、绿石碳、守仁碳等参与广东碳市场的企业和机构的会计相关人士与徐华新副研究员进一步深入探讨目前企业面临的财税问题，以及征求意见稿在实际执行过程中是否存在难以实现的具体内容。对于税务中企业担心的票据和增值税抵扣等问题，广碳所将持续跟进并积极与有关部门沟通。 广碳讲堂是广州碳排放权交易所倾心打造的碳交易普及教育活动，以传播碳交易知识、分享碳市场资讯为宗旨，结合碳圈最新最热主题不定期开展线上或线下交流和分享。未来将继续通过广碳讲堂活动，搭建经验交流平台和能力建设通道，吸引社会各界关注碳交易行业，共同见证碳事业的蓬勃发展。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 3948,
  "content_hash": "f569431463df3938106a3e74fa58f200",
  "scraped_at": "2025-08-09T01:02:14.221449",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}