{
  "doc_id": "c4277177694a5203",
  "url": "https://www.cnemission.com/article/news/jysdt/201412/20141200000826.shtml",
  "title": "全国碳交易师培训黄埔十期完美收官",
  "content": "来源： 时间： 来源： 时间： 2014年11月25日至29日，中国人社部教育培训中心联合广州碳排放权交易所、广东省低碳产业技术协会以及广东省节能协会成功举办第十期全国碳交易师岗位培训班和碳交易从业人员能力培训班。本期培训班吸引了30余位来自黑龙江、湖南、湖北以及广东各地的控排企业、低碳咨询服务机构、CCER业主和投资机构的代表参加。 本期培训延续了以往国际化、专业化的授课方式，英国驻广州总领事馆气候变化与能源处处长Neal Carlin受邀介绍了英国发展碳交易先进经验，安迅思中国碳市场分析师陈少成就碳市场供求关系及价格预测分析专题进行了深入剖析，获得了学员的一致好评。此外，中国社科院金融所以及香港浸会大学双博士后范拓源先生主讲的碳金融与碳衍生品交易专题也为整个培训增添了不少亮点。 安迅思中国碳市场分析师陈少成 中国社科院金融所博士后范拓源 本期培训期间，广碳所还举行了全国碳交易师黄埔班第三届沙龙活动讲座。本次活动以节能减排有关政策解读为主题，邀请了广东省节能协会技术总监王鹏先生作为主讲嘉宾。参与活动的各位学员踊跃发言，现场氛围热烈，极大丰富了学员的课堂体验。 鉴于学员在2014年新的配额分配政策下对碳交易实战操作的需求非常迫切，广碳所特对原有2013年度碳交易模拟系统进行改造和升级，以呈现真实的交易环境，帮助学员将所学的知识转化成为碳交易操作实战策略。 文章正文 2014 年 11 月 25 日至 29 日， 中国人社部教育培训中心联合广州碳排放权交易所、广东省低碳产业技术协会以及广东省节能协会成功举办第十期全国碳交易师岗位培训班和碳交易从业人员能力培训班。本期培训班吸引了 30 余位来自黑龙江、湖南、湖北以及广东各地的控排企业、低碳咨询服务机构、 CCER 业主和投资机构的代表参加。 xmlnamespace prefix  o ns  \"urnschemas-microsoft-comofficeoffice\"  本期培训延续了以往国际化、专业化的授课方式，英国驻广州总领事馆气候变化与能源处处长 Neal Carlin 受邀介绍了英国发展碳交易先进经验，安迅思中国碳市场分析师陈少成就碳市场供求关系及价格预测分析专题进行了深入剖析，获得了学员的一致好评。此外，中国社科院金融所以及香港浸会大学双博士后范拓源先生主讲的碳金融与碳衍生品交易专题也为整个培训增添了不少亮点。 安迅思中国碳市场分析师陈少成 中国社科院金融所博士后范拓源 本期培训期间，广碳所还举行了全国碳交易师黄埔班第三届沙龙活动讲座。本次活动以节能减排有关政策解读为主题，邀请了广东省节能协会技术总监王鹏先生作为主讲嘉宾。参与活动的各位学员踊跃发言，现场氛围热烈，极大丰富了学员的课堂体验。 鉴于学员在 2014 年 新的配额分配政策 下对碳交易实战操作的需求非常迫切，广碳所特对原有 2013 年度碳交易模拟系统进行改造和升级，以呈现真实的交易环境，帮助学员将所学的知识转化成为碳交易操作实战策略。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1579,
  "content_hash": "bd94f8a494271b18339feb8539626de9",
  "scraped_at": "2025-08-09T01:02:25.211317",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}