{
  "doc_id": "c6b6f998b34216e0",
  "url": "https://www.cnemission.com/article/news/jysdt/202403/20240300003246.shtml",
  "title": "广州交易集团第三党支部联合广碳所党支部开展义务植树活动",
  "content": "来源： 时间： 来源： 时间： 为深入践行习近平生态文明思想，在推进乡村绿化工作中充分发挥基层党组织战斗堡垒作用和党员先锋模范作用， 3月12日我国第46个植树节当日，广州交易集团（以下简称广交易）第三党支部联合广碳所党支部赴集团百千万工程对口联系帮扶街道花都区新华街道开展党员先锋 绿美乡村义务植树活动。集团党委委员、总会计师王苹与第三党支部、广碳所党支部党员参加活动。春风送暖，绿美羊城。在大干十二年，再造新广州伟大事业的激情鼓舞下，全体党员干部以奋发有为的热情挥锹挖土、扶苗培土，植树现场一派热火朝天的劳动景象。一排排新种下的树种在蓝天下亭亭玉立，让人不禁想象未来的花都区必将是一片绿树成荫、生机盎然的美好景象。作为花都区注册企业，广碳所始终聚焦双碳使命，致力于大湾区绿色发展核心要素交易机构和绿色金融基础设施服务平台建设，服务大湾区绿色低碳发展。广碳所以此次植树节为契机，开展党员植树志愿活动，用实际行动践行爱绿护绿的企业责任，为春意盎然的岭南大地新添一抹绿意。本次义务植树活动带领党员干部以实际行动做生态文明建设的实践者、推动者，为推动环境美起来、群众富起来、乡村好起来，促进城乡区域协调发展，在广州谱写老城市新活力、四个出新出彩绿美新篇章中展现了党员先锋模范作用和广交易作为国资国企的责任担当。未来，广交易党员干部将把此次活动收获的精神财富转化为干事创业的热情，以二次创业的奋进姿态，为推动广交易高质量发展踔厉奋发，勇毅前行！通讯员：罗慧娟、刘杏 文章正文 为深入践行习近平生态文明思想，在推进乡村绿化工作中充分发挥基层党组织战斗堡垒作用和党员先锋模范作用， 3 月 12 日我国第 46 个植树节当日，广州交易集团（以下简称广交易）第三党支部联合广碳所党支部赴集团百千万工程对口联系帮扶街道花都区新华街道开展党员先锋 绿美乡村义务植树活动。集团党委委员、总会计师王苹与第三党支部、广碳所党支部党员参加活动。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  春风送暖，绿美羊城。在 大干十二年，再造新广州伟大事业的激情鼓舞下，全体党员干部以奋发有为的热情挥锹挖土、扶苗培土，植树现场一派热火朝天的劳动景象。一排排新种下的树种在蓝天下亭亭玉立，让人不禁想象未来的花都区必将是一片绿树成荫、生机盎然的美好景象。 作为花都区注册企业，广碳所始终聚焦 双碳使命，致力于大湾区绿色发展核心要素交易机构和绿色金融基础设施服务平台建设，服务大湾区绿色低碳发展。广碳所以此次植树节为契机，开展党员植树志愿活动，用实际行动践行爱绿护绿的企业责任，为春意盎然的岭南大地新添一抹绿意。 本次义务植树活动带领党员干部以实际行动做生态文明建设的实践者、推动者，为推动环境美起来、群众富起来、乡村好起来，促进城乡区域协调发展，在广州谱写老城市新活力、 四个出新出彩绿美新篇章中展现了党员先锋模范作用和广交易作为国资国企的责任担当。未来，广交易党员干部将把此次活动收获的精神财富转化为干事创业的热情，以二次创业的奋进姿态，为推动广交易高质量发展踔厉奋发，勇毅前行！ 通讯员：罗慧娟、刘杏 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1671,
  "content_hash": "aec411516db406dd66c91a18471d8672",
  "scraped_at": "2025-08-09T01:01:37.237449",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}