{
  "doc_id": "c8faa88130dd434b",
  "url": "https://www.cnemission.com/article/news/jysdt/202104/20210400002130.shtml",
  "title": "长园深瑞总部大楼2020年度碳中和项目顺利完成",
  "content": "来源： 时间： 来源： 时间： 2021年4月14日，长园深瑞继保自动化有限公司（以下简称长园深瑞）总部大楼2020年度碳中和授证仪式在深圳南山区长园深瑞总部圆满举行，标志着长园深瑞总部大楼2020年度碳中和项目顺利完成。 活动现场照片 项目介绍 长园深瑞总部大楼2020年1月1日至2020年12月31日运营过程中化石燃料燃烧排放、工业生产过程排放以及净购入电力、热力所产生的碳排放当量合计1538吨，碳排放数据由北京科吉环境技术发展有限公司完成核查。2021年3月30日，长园深瑞成功注销1538吨国家核证自愿减排量CCER（产生于汉能海南州光伏发电有限公司共和50兆瓦并网光伏发电项目），用于抵消长园深瑞总部大楼2020年度的1538吨碳排放当量。2021年4月7日，长园深瑞获得广碳所出具的《碳减排量注销证明》和《碳中和证明书》。 碳减排量注销证明 碳中和证明书 项目特色 1项目全流程严格监管广碳所对项目全流程进行了严格监管，包含碳排放核查和碳减排量注销等。长园深瑞通过注销国家核证自愿减排量CCER以实现自身碳排放的抵消，广碳所为保证碳减排量注销行为的真实性以及注销用途的唯一性，对减排量来源项目佐证材料进行了严格审查，审查包含碳减排量来源项目、完成碳减排量注销的时间以及碳减排量注销的序列号等，审查通过后为企业出具了碳减排量注销证明。同时广碳所倡导企业应加大自主减排固碳力度，实现碳中和方式的多元化。 2项目全流程公开披露广碳所将长园深瑞碳中和全流程的核心信息进行了公开披露。通过手机扫描碳中和证书上的查询二维码或直接查询广碳所官网官微的碳中和信息栏目，公众可以直接浏览到本项目碳中和服务的核查机构与标准、核查边界与结果、核证减排量项目来源以及注销序列号等核心信息和相关证明书。通过公开披露，广碳所引入了外部监督力量，实现了碳中和信息的可追溯可查询，有利于推进碳中和业务各环节参与方规范从业，也有利于增进公众对碳中和事业的了解与责任感。 本项目的查询二维码 广碳所倡议 企业的碳中和行动不仅有利于缓解气候问题，也增强了企业的绿色信用以及可持续发展能力。面对气候变化的挑战，广碳所呼吁更多企业加入节能减排、自主固碳行动中，走可持续的绿色创新发展道路，为国家碳中和事业贡献力量。 文章正文 2021 年 4 月 14 日，长园深瑞继保自动化有限公司（以下简称长园深瑞）总部大楼 2020 年度碳中和授证仪式在深圳南山区长园深瑞总部圆满举行，标志着长园深瑞总部大楼 2020 年度碳中和项目顺利完成。 活动现场照片 xmlnamespace prefix  \"o\"  项目介绍 长园深瑞总部大楼 2020 年 1 月 1 日至 2020 年 12 月 31 日运营过程中化石燃料燃烧排放、工业生产过程排放以及净购入电力、热力所产生的碳排放当量合计 1538 吨，碳排放数据由北京科吉环境技术发展有限公司完成核查。 2021 年 3 月 30 日，长园深瑞成功注销 1538 吨国家核证自愿减排量 CCER （产生于汉能海南州光伏发电有限公司共和 50 兆瓦并网光伏发电项目），用于抵消长园深瑞总部大楼 2020 年度的 1538 吨碳排放当量。 2021 年 4 月 7 日，长园深瑞获得广碳所出具的《碳减排量注销证明》和《碳中和证明书》。 碳减排量注销证明 碳中和证明书 项目特色 1 项目全流程严格监管 广碳所对项目全流程进行了严格监管，包含碳排放核查和碳减排量注销等。长园深瑞通过注销国家核证自愿减排量 CCER 以实现自身碳排放的抵消，广碳所为保证碳减排量注销行为的真实性以及注销用途的唯一性，对减排量来源项目佐证材料进行了严格审查，审查包含碳减排量来源项目、完成碳减排量注销的时间以及碳减排量注销的序列号等，审查通过后为企业出具了碳减排量注销证明。同时广碳所倡导企业应加大自主减排固碳力度，实现碳中和方式的多元化。 2 项目全流程公开披露 广碳所将长园深瑞碳中和全流程的核心信息进行了公开披露。通过手机扫描碳中和证书上的查询二维码或直接查询广碳所官网官微的碳中和信息栏目，公众可以直接浏览到本项目碳中和服务的核查机构与标准、核查边界与结果、核证减排量项目来源以及注销序列号等核心信息和相关证明书。通过公开披露，广碳所引入了外部监督力量，实现了碳中和信息的可追溯可查询，有利于推进碳中和业务各环节参与方规范从业，也有利于增进公众对碳中和事业的了解与责任感。 本项目的查询二维码 广碳所倡议 企业的碳中和行动不仅有利于缓解气候问题，也增强了企业的绿色信用以及可持续发展能力。面对气候变化的挑战，广碳所呼吁更多企业加入节能减排、自主固碳行动中，走可持续的绿色创新发展道路，为国家碳中和事业贡献力量。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2285,
  "content_hash": "7bd26e64a0608259e6feda0c6e9939da",
  "scraped_at": "2025-08-09T01:01:54.451033",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}