{
  "doc_id": "c9142c676750b2b3",
  "url": "https://www.cnemission.com/article/news/jysdt/201703/20170300001259.shtml",
  "title": "绿色金融——英国经验及中国实践研讨会在广碳所成功举办",
  "content": "3月24日，由广州市金融局主办，英国驻广州总领事馆支持，广州碳排放权交易所、广州市金融业协会承办的珠江资本讲堂第四期——绿色金融：英国经验及中国实践研讨会成功举办。人民银行广州分行、广州市金融局、中国金融学会绿色金融专业委员会、广州金融业协会、英国驻广州总领事馆、英国驻上海总领事馆、英国驻香港总领事馆、花都区政府、花都区金融局、海珠区金融办以及来自湖南郴州市发改委、人民银行郴州分行、英中贸易协会、华兴银行、安永会计师事务所等政府、金融、投资机构的80余名嘉宾和专家代表出席了会议并参加讨论。会议由广碳所副总裁黄凯主持。 本次研讨会旨在学习借鉴英国绿色金融发展经验，讨论我国绿色金融发展与机遇、绿色金融政策规划、英国绿色投资银行（GIB）绿色投资手册、绿色债券、碳金融与气候投融资等议题，共同探讨绿色金融加速发展的方向与路径。 英国驻广州总领事馆气候变化与能源首席领事邱岩居先生致辞说，英中两国在绿色金融方面的合作是有非常长久的历史，基于伦敦金融城深厚的金融基础，在过去的几年里两国在低碳指数、碳金融、绿色金融教育等开展了广泛深入的合作。中国已成为全球最大的绿色债券市场，展现出了巨大影响力，英领馆十分愿意进一步推动两国政府、商业机构之间在绿色金融方面的交流，共同进步。邱岩居还表示，英方与广碳所在过去三年里一直保持紧密合作，在广东碳市场运转上做了大量工作，在接下来的时间里，英领馆和英国政府的其他组织将进一步加强与广东在绿色金融、碳市场方面的合作。 广州市金融局副局长何华权指出广州作为国家重要的中心城市，在省委、省政府的指导下，正在全力推进建设国际航运中心、物流中心、贸易中心、现代金融服务体系和国际航运枢纽、国际航空枢纽、国际科技创新枢纽。何华权表示，广州市将结合以上战略部署，以建设绿色金融改革创新试验区为总目标，加快发展各类绿色金融业务，以绿色金融助推绿色产业发展，将绿色金融作为广州完善现代金融服务体系和建设区域金融中心的突破口，利用三年时间基本建成绿色金融综合服务体系，使绿色金融成为广州金融的一张新名片。 广州交易所集团董事长刘晓鸿说，全球可持续发展进入了以绿色经济为主驱动力的新阶段，碳排放权交易则成为推动绿色经济发展的重要市场化工具。广州在碳金融市场发展方面取得了良好成绩，目前广东碳市场已成为全球第三大碳金融市场，吸引了BP、壳牌、英国碳信托等大批境外机构的参与。刘晓鸿表示，广州交易所集团将发挥自身优势，鼓励和发挥广碳所的要素聚集能力，为广州绿色金融发展作出贡献。 中央财经大学绿色金融国际研究院院长、中国金融学会绿色金融专业委员会副秘书长王遥为与会者作了《构建绿色金融体系的指导意见》的政策解读，并就绿色金融为企业带来的机遇进行了系统阐述。王遥说，绿色投资因投资对象有较高的环保、技术要求，会在短期内增加企业财务压力，但从长期来看，其往往能增加企业的效益，最终有益于企业利润的最大化，王遥还表示，资本市场能够以多样化的金融工具与支持政策，推进绿色金融与投资的发展，但目前来看，绿色债券是绿色融资的最佳方法。 广州碳排放权交易所相关负责同志分享了广州碳排放权交易所在碳金融方面的创新与实践，介绍了广东碳交易启动以来的业务开展与创新情况，并重点对广东碳排放权金融衍生工具的应用、发展趋势进行了分析，提出全国统一碳市场启动后碳金融业务的构想。 英国驻广州总领事馆气候变化与能源处副处长林珊、华兴银行总行副行长苏春华、爱丁堡大学能源金融副教授、商业与气候变化中心主任梁希、安永会计师事务所大中华区绿色金融业务总监李菁、商道融绿董事总经理张睿等知名金融机构高管及行业专家就英国绿色金融发展经验、我国绿色债券发展、广东绿色金融债券发行及气候投融资等内容进行解读及介绍。 讨论环节中，企业、金融机构、投资机构等代表就绿色金融和碳金融发展的相关问题与嘉宾进行深入的交流探讨。 珠江资本讲堂是广州市金融局为完善企业上市服务及培育体系，助推企业利用资本市场壮大发展，针对企业利用资本市场发展的热点话题 与各类金融机构及交易场所合作，力邀资本市场专家、学者组成顶级讲师阵容，为企业及金融资本专业服务机构搭建的一个专业对接交流平台。",
  "section": "Center_Dynamics",
  "publish_date": "2017-03-27T00:00:00",
  "view_count": null,
  "content_length": 1718,
  "content_hash": "d177f0a259d31beea97c1c418eb2608b",
  "scraped_at": "2025-08-09T08:00:43.237425",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}