{
  "doc_id": "cf9ca2159a5aff32",
  "url": "https://www.cnemission.com/article/news/jysdt/202205/20220500002525.shtml",
  "title": "广州碳排放权交易中心与广东碳中和研究院（韶关）挂牌成立韶关碳市场服务中心，韶关市委书记、市长出席揭牌仪式",
  "content": "5月19日，韶关碳市场服务中心揭牌仪式在韶关市举行。韶关市委书记王瑞军、韶关市市长陈少荣、广州交易所集团临时协助负责人高振武、广州碳排放权交易中心有限公司总经理孟萌出席揭牌仪式并为中心揭牌。 韶关碳市场服务中心由广州交易所集团下属广州碳排放权交易中心有限公司（简称广碳所），与广东碳中和研究院（韶关）（简称碳研院）合作建设，充分依托韶关丰富的自然资源，打造具有地方产业特色的交易平台载体。作为国家级碳交易试点交易所和广东省政府指定的碳排放配额有偿发放及交易平台，广碳所将发挥商业模式蕴含的内生性成长力及碳中和服务专业经验，为该中心提供技术指导与服务支撑。碳研院作为立足韶关的新型研发机构，已围绕双碳技术产业链和创新链进行前瞻布局与创新探索，将在碳资产开发方面发力，围绕地方企业需求量体裁衣，制定并提供精准的服务支持，实现生态产品价值化及合作成果本地化应用。中心拟以韶关生态产品价值实现与韶关数据中心集群绿色服务为重点，在双碳技术、林业碳汇、生态资源、环境保护、能源、金融等各类要素资源领域开展工作，以创新共享理念助推韶关市乃至粤北地区绿色经济体系建设，为韶关推进碳汇经济发展与绿色金融服务提供有力保障。 高振武在致辞中表示，韶关是极具魅力的城市，是北回归线上的绿洲和粤港澳大湾区的绿色屏障。广州交易所集团和广州碳排放权交易中心与韶关在各类要素交易方面一直保持深度密切合作。碳排放权交易市场作为实现碳达峰、碳中和目标核心政策工具之一，以市场化力量有效激励企业节能减排，促进绿色低碳技术创新，引导社会资本进入绿色产业，有助于推动区域绿色高质量发展，有效促进实现双碳目标。广州交易所集团将以广州碳排放权交易中心有限公司与广东碳中和研究院（韶关）共建碳市场服务中心为契机，加强双方联系，强化优势互补和资源共享，共同推动韶关地区产业转型升级，助力韶关绿色经济体系建设，实现碳达峰、碳中和目标。韶关市和广州交易所集团此次从战略高度推动碳排放权交易市场合作，具有很好的示范意义，有助于统筹共享双方要素资源，有助于广州交易所集团、广州碳排放权交易中心在更宽领域、更广纬度服务韶关经济社会发展大局；有助于韶关市重点排放企业和各类碳资产项目业主参与国际国内碳市场，提高韶关企业碳资产管理能力；有助于韶关绿色低碳发展，激活生态产品价值，实现绿水青山就是金山银山的发展理念。 陈少荣指出，韶关是国家重要生态功能区，国家生态文明建设试点地区，广东省首批碳中和试点示范市，碳市场发展空间广阔、潜力巨大。为积极响应国家3060双碳目标，韶关立足生态发展区功能定位，积极探索碳资产的产业路径，建立了有机无机一体化综合利用秸秆闪爆无害化处置微藻固碳等多个研发和产业化应用项目，并开展资源化高质利用及工业降排示范，为实现碳中和提供了有效经验。成立碳市场服务中心是贯彻习近平生态文明思想的重要举措，更是落实国家3060双碳目标的实际行动，希望广州碳排放权交易中心有限公司和广东碳中和研究院（韶关）携手努力，充分发挥各自优势，加快建立专业碳交易窗口、绿色金融服务平台，在双碳技术、林业碳汇、生态资源、环境保护、能源、金融等各类要素资源领域开展全面合作，共同打造具有韶关产业特色的碳交易平台和咨询机构，更好服务于区域碳汇交易，努力为全省乃至全国探索碳资产产业路径提供韶关经验。 韶关市委常委、常务副市长邹振宇，广州城市建设投资集团资本运营部负责人欧阳滨，广东碳中和研究院（韶关）、广东跨元集团有关领导及韶关市直有关部门主要负责人参加仪式。",
  "section": "Center_Dynamics",
  "publish_date": "2022-05-20T00:00:00",
  "view_count": null,
  "content_length": 1448,
  "content_hash": "5840c3df09acffbb6e80267d5cbb53c6",
  "scraped_at": "2025-08-09T08:00:28.817504",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}