{
  "doc_id": "cfce939b5c555c90",
  "url": "https://www.cnemission.com/article/news/jysdt/202204/20220400002506.shtml",
  "title": "自然资源领域生态产品价值实现试点工作研讨会 （生态系统碳汇地球日专场）成功举办",
  "content": "来源： 时间： 来源： 时间： 4月22日下午，为深入学习贯彻习近平生态文明思想，推进广东省广州市自然资源领域生态产品价值实现试点工作，落实开展生态系统碳汇交易体系搭建工作，推动市场化体系支持自然资源领域生态产品价值实现，由广州碳排放权交易中心有限公司（以下简称广碳所）主办、广州市交通规划研究院有限公司协办的自然资源领域生态产品价值实现试点工作研讨会（生态系统碳汇地球日专场）以线上形式成功举办。来自国家、省、市自然资源有关部门、厦门大学环境与生态学院、自然资源部南海规划与环境研究院、北京林业大学生态与自然保护学院、广东省珠水云山自然保护基金会（阿拉善SEE珠江项目中心）、大自然保护协会（TNC）等机构专家共二十余人参与会议。会议由广碳所总经理孟萌主持。工作汇报环节，广碳所研究规划部总经理肖斯锐就自然资源领域生态产品价值实现平台等相关工作开展计划及进度进行汇报。广东省珠水云山自然保护基金会理事长、阿拉善SEE治理团队成员、阿拉善SEE珠江项目中心秘书长李启茂介绍了广东省珠水云山自然保护基金会的战略规划及工作开展计划。大自然保护协会（TNC）中国项目首席科学家张小全就生态系统碳汇进行了详细的案例分享。会上，在参会专家的见证下，广碳所和广东省珠水云山自然保护基金会、大自然保护协会（美国）北京代表处签署战略合作协议。基于广州市自然资源领域生态产品价值实现总体试点工作，广州市交通规划研究院有限公司城市规划与策划所副所长卞芸芸介绍了试点总体工作进展情况。研讨环节，来自自然资源主管部门及生态产品价值实现领域的专家结合自然资源领域生态产品价值实现专家委员会筹备与自然资源领域生态产品价值实现试点工作推进两个议题，对自然资源领域生态产品价值实现推进方向和生态碳汇交易体系实践工作进行了深入探讨。生态系统碳汇作为有效碳吸收途径，将在助力我国实现碳达峰碳中和目标过程中起至关重要的作用。下一步，广碳所将充分依托市场化手段减缓气候变化的经验，结合基于绿色金融体系的生态补偿平台基础，发挥专业机构战略合作的优势，进一步完善自然资源领域生态产品价值实现的工作思路和方向，配合国家推动双碳目标的行动部署，推动市场化手段提升生态系统碳汇增量，实践绿水青山到金山银山转换。通讯员：张怡 文章正文 4月22日下午，为深入学习贯彻习近平生态文明思想，推进广东省广州市自然资源领域生态产品价值实现试点工作，落实开展生态系统碳汇交易体系搭建工作，推动市场化体系支持自然资源领域生态产品价值实现，由广州碳排放权交易中心有限公司（以下简称广碳所）主办、广州市交通规划研究院有限公司协办的自然资源领域生态产品价值实现试点工作研讨会（生态系统碳汇地球日专场）以线上形式成功举办。来自国家、省、市自然资源有关部门、厦门大学环境与生态学院、自然资源部南海规划与环境研究院、北京林业大学生态与自然保护学院、广东省珠水云山自然保护基金会（阿拉善SEE珠江项目中心）、大自然保护协会（TNC）等机构专家共二十余人参与会议。会议由广碳所总经理孟萌主持。 xmlnamespace prefix  \"o\"  工作汇报环节，广碳所研究规划部总经理肖斯锐就自然资源领域生态产品价值实现平台等相关工作开展计划及进度进行汇报。广东省珠水云山自然保护基金会理事长、阿拉善 SEE治理团队成员、阿拉善SEE珠江项目中心秘书长李启茂介绍了广东省珠水云山自然保护基金会的战略规划及工作开展计划。大自然保护协会（TNC）中国项目首席科学家张小全就生态系统碳汇进行了详细的案例分享。 会上，在参会专家的见证下，广碳所和广东省珠水云山自然保护基金会、大自然保护协会（美国）北京代表处签署战略合作协议。 基于广州市自然资源领域生态产品价值实现总体试点工作，广州市交通规划研究院有限公司城市规划与策划所副所长卞芸芸介绍了试点总体工作进展情况。 研讨环节，来自自然资源主管部门及生态产品价值实现领域的专家结合 自然资源领域生态产品价值实现专家委员会筹备与自然资源领域生态产品价值实现试点工作推进两个议题，对自然资源领域生态产品价值实现推进方向和生态碳汇交易体系实践工作进行了深入探讨。 生态系统碳汇作为有效碳吸收途径，将在助力我国实现碳达峰碳中和目标过程中起至关重要的作用。下一步，广碳所将充分依托市场化手段减缓气候变化的经验，结合 基于绿色金融体系的生态补偿平台基础，发挥专业机构战略合作的优势，进一步完善自然资源领域生态产品价值实现的工作思路和方向，配合国家推动双碳目标的行动部署，推动市场化手段提升生态系统碳汇增量，实践绿水青山到金山银山转换。 通讯员：张怡 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2227,
  "content_hash": "b35c42e46d6a6cdc712bb137d7c1a153",
  "scraped_at": "2025-08-09T01:01:50.365589",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}