{
  "doc_id": "d0770418e2e8ba0e",
  "url": "https://www.cnemission.com/article/news/jysdt/202309/20230900003091.shtml",
  "title": "广碳所生态产品价值实现平台落地我国首单滨海盐沼生态系统碳汇产品交易",
  "content": "来源： 时间： 来源： 时间： 9月25日至27日，2023全球滨海论坛会议在江苏省盐城市举行。论坛会议主题为绿色低碳发展 共享生态滨海，由江苏省人民政府、自然资源部、国家林业和草原局共同主办。9月26日，在盐城市人民政府和联合国教科文组织联合主办的主题论坛四（公众参与的活力滨海）上，蓝碳生态系统碳汇交易签约仪式顺利举办，江苏盐城国家级珍禽自然保护区管理处和腾讯碳中和实验室签署全国首单滨海盐沼生态系统碳汇产品认购协议，广州碳排放权交易中心有限公司（以下简称广碳所）副总经理李原见证签约。江苏盐城滨海盐沼生态修复碳汇项目是基于盐城国家级珍禽自然保护区内引水补湿、互花米草防治等盐沼修复工程实施后形成的碱蓬-芦苇盐沼生态系统，依托《滨海盐沼生态修复项目碳汇计量与监测方法》进行碳汇项目开发。该项目实际修复面积共计10733ha，预估在40年计入期（2018年1月1日至2057年12月31日）内，项目活动将产生约9859 t CO2e的净碳汇量，年均净碳汇量约为246 tCO2e a-1，每公顷年均净碳汇量约为229 tCO2e ha-1a-1。本次认购的碳汇量是在2018年1月1日到2023年8月31日监测期内产生，共计1926 tCO2e。本项目产生的生态碳汇收益将持续用于滨海盐沼保护和修复管护。《滨海盐沼生态修复项目碳汇计量与监测方法》是由厦门大学编制，并报广东省土地学会生态产品与资源经济专业委员会（以下简称专业委员会）评审备案后由广碳所生态产品价值实现平台发布，是我国首个滨海盐沼领域的碳汇计量监测方法。本次滨海盐沼生态系统碳汇产品依托自然资源部自然资源领域生态产品价值实现机制（广州）试点生态系统碳汇交易体系进行开发，经第三方审定与核证机构华测认证有限公司进行审定与核证，提交至专业委员会审核评估后予以备案，并在广碳所生态产品价值实现平台成功登记，是国内首个完成经项目设计、项目监测、项目审定与核证等全流程的滨海盐沼生态系统碳汇产品，是我国海洋领域市场化生态产品价值实现路径的有效探索。本次碳汇产品依托的《滨海盐沼生态修复项目碳汇计量与监测方法》和交易机制还获得科技部重点研发专项（2022YFC3105405）等项目共同资助完成。据了解，该项目具备生物多样性保护等多重生态系统服务功能。盐城国家级珍禽自然保护区作为我国最大的滩涂湿地保护区之一，承载着丰富的生物资源，包括中国境内最大的野生丹顶鹤越冬种群以及众多珍稀濒危保护动物，同时还拥有450余种植物物种。项目实施后明显改善和缓解保护区内原生盐沼群落退化进程，营造鸟类、鱼类等动物理想生境，2022-2023年越冬水鸟同步调查共记录到鸟类74652只，隶属于8目12科53种，其中2023年来盐城沿海越冬的丹顶鹤数量至少有436只，比修复前2018年（11只）增长了39倍左右，且修复效果持续发挥作用，相较2021年（365只）丹顶鹤增加了71只，增长1945，具备高水平的生物多样性价值。此外该项目也将为当地社区提供优质旅游资源、增加就业机会、提升社区生活质量。因此该项目凸显出生态增汇、综合生态服务功能与社区经济联动发展的示范效应，实现了滨海湿地碳汇功能与生多样性保护的协同增效、生态保护与周边社区生态建设协同发展的目标。广碳所作为生态产品价值实现平台以及专业委员会联合秘书处，将持续开展以海洋碳汇为主的生态系统碳汇市场化交易体系实践，有序承担生态产品开发、备案、登记、流转、注销、信息披露、宣传推广、融资对接等全流程服务，做好绿水青山到金山银山的转换桥梁。通讯员：张怡 文章正文 9 月 25 日至 27 日， 2023 全球滨海论坛会议在江苏省盐城市举行。论坛会议主题为绿色低碳发展 共享生态滨海，由江苏省人民政府、自然资源部、国家林业和草原局共同主办。 9 月 26 日，在盐城市人民政府和联合国教科文组织联合主办的主题论坛四（公众参与的活力滨海）上，蓝碳生态系统碳汇交易签约仪式顺利举办，江苏盐城国家级珍禽自然保护区管理处和腾讯碳中和实验室签署全国首单滨海盐沼生态系统碳汇产品认购协议，广州碳排放权交易中心有限公司（以下简称广碳所）副总经理李原见证签约。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  江苏盐城滨海盐沼生态修复碳汇项目是基于盐城国家级珍禽自然保护区内引水补湿、互花米草防治等盐沼修复工程实施后形成的碱蓬 - 芦苇盐沼生态系统，依托《滨海盐沼生态修复项目碳汇计量与监测方法》进行碳汇项目开发。该项目实际修复面积共计 10733ha ，预估在 40 年计入期（ 2018 年 1 月 1 日至 2057 年 12 月 31 日）内，项目活动将产生约 9859 t CO 2 e 的净碳汇量，年均净碳汇量约为 246 tCO 2 e a -1 ，每公顷年均净碳汇量约为 229 tCO 2 e ha -1 a -1 。本次认购的碳汇量是在 2018 年 1 月 1 日到 2023 年 8 月 31 日监测期内产生，共计 1926 tCO 2 e 。本项目产生的生态碳汇收益将持续用于滨海盐沼保护和修复管护。 《滨海盐沼生态修复项目碳汇计量与监测方法》是由厦门大学编制，并报广东省土地学会生态产品与资源经济专业委员会（以下简称 专业委员会）评审备案后由广碳所生态产品价值实现平台发布，是我国首个滨海盐沼领域的碳汇计量监测方法。本次滨海盐沼生态系统碳汇产品依托自然资源部自然资源领域生态产品价值实现机制（广州）试点生态系统碳汇交易体系进行开发，经第三方审定与核证机构华测认证有限公司进行审定与核证，提交至专业委员会审核评估后予以备案，并在广碳所生态产品价值实现平台成功登记，是国内首个完成经项目设计、项目监测、项目审定与核证等全流程的滨海盐沼生态系统碳汇产品，是我国海洋领域市场化生态产品价值实现路径的有效探索。本次碳汇产品依托的《滨海盐沼生态修复项目碳汇计量与监测方法》和交易机制还获得科技部重点研发专项（ 2022YFC3105405 ）等项目共同资助完成。 据了解，该项目具备生物多样性保护等多重生态系统服务功能。盐城国家级珍禽自然保护区作为我国最大的滩涂湿地保护区之一，承载着丰富的生物资源，包括中国境内最大的野生丹顶鹤越冬种群以及众多珍稀濒危保护动物，同时还拥有 450 余种植物物种。项目实施后明显改善和缓解保护区内原生盐沼群落退化进程，营造鸟类、鱼类等动物理想生境， 2022-2023 年越冬水鸟同步调查共记录到鸟类 74652 只，隶属于 8 目 12 科 53 种，其中 2023 年来盐城沿海越冬的丹顶鹤数量至少有 436 只，比修复前 2018 年（ 11 只）增长了 39 倍左右，且修复效果持续发挥作用，相较 2021 年（ 365 只）丹顶鹤增加了 71 只，增长 1945 ，具备高水平的生物多样性价值。此外该项目也将为当地社区提供优质旅游资源、增加就业机会、提升社区生活质量。因此该项目凸显出生态增汇、综合生态服务功能与社区经济联动发展的示范效应，实现了滨海湿地碳汇功能与生多样性保护的协同增效、生态保护与周边社区生态建设协同发展的目标。 广碳所作为生态产品价值实现平台以及专业委员会联合秘书处，将持续开展以海洋碳汇为主的生态系统碳汇市场化交易体系实践，有序承担生态产品开发、备案、登记、流转、注销、信息披露、宣传推广、融资对接等全流程服务，做好绿水青山到金山银山的转换桥梁。 通讯员：张怡 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 3446,
  "content_hash": "c58e0e1ebe144def5fc3160106e597ab",
  "scraped_at": "2025-08-09T01:01:39.348208",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}