{
  "doc_id": "d1baf9c9fc4fc87b",
  "url": "https://www.cnemission.com/article/news/jysdt/202108/20210800002265.shtml",
  "title": "广碳所参与编制的中国首批绿色金融标准正式发布",
  "content": "来源： 时间： 来源： 时间： 2021年7月22日，中国人民银行发布中国首批绿色金融标准，该批绿色金融标准包括《金融机构环境信息披露指南》（JRT 0227—2021）和《环境权益融资工具》（JRT 0228—2021）两项行业标准。广州碳排放权交易中心（以下简称广碳所）作为起草单位，参与了上述两项标准的编制工作。 据悉，《金融机构环境信息披露指南》和《环境权益融资工具》两项标准由全国金融标准化技术委员会归口管理，填补了相关领域绿色金融行业标准的空白，为拓宽企业绿色低碳融资渠道，助力完善全国统一的碳排放权等环境权益市场，规范金融机构环境披露工作等提供了强有力的标准支撑。（详细标准请登录金融标准全文公开系统httpwwwcfstcorgbzgk查询） 其中，《金融机构环境信息披露指南》对金融机构环境信息披露形式、频次、应披露的定性及定量信息等方面提出要求，并根据各金融机构实际运营特点，对商业银行、资产管理、保险、信托等金融子行业定量信息测算及依据提出指导意，有助于提高金融机构对环境信息披露工作重要性的认识，引导金融资源绿色化配置，助力经济社会低碳转型。《环境权益融资工具》从实施主体、融资标的、价值评估、风险控制等方面规定了环境权益融资工具的总体要求，提出了三种目前典型的环境权益融资工具的实施流程，为企业和金融机构开展环境权益融资活动提供指引，有效助力落实国家碳达峰、碳中和目标任务。 广碳所作为主要参与起草单位之一，基于多年来在碳排放权等环境权益交易领域丰富的实践和研究经验，以及服务国家绿色金融改革创新试验区建设，助力大湾区开展金融机构环境信息披露方面的行业领先优势，全程积极参与了上述标准的起草、讨论修改和审查报批。 在环境权益融资领域，作为全球领先、全国第一的区域碳市场，广碳所依托自身在碳排放交易领域的优势，在广东省内开展了多笔碳排放权抵质押融资金融服务，截至2021年7月底，广碳所碳排放权抵押融资业务累计开展16笔，抵押碳排放权74619万吨，融资金额750773万元，有效盘活了企业碳资产，拓宽企业绿色融资渠道，破解了环境权益抵质押融资难题，促进企业节能减排、绿色转型发展。 在金融机构环境信息披露领域，广碳所作为广东金融学会绿色金融专业委员会秘书处，于2019年发起了粤港澳大湾区环境信息披露倡议，并推动首批5家大湾区金融机构签署倡议，2020年配合人民银行广州分行组织大湾区内地13家法人金融机构率先开展环境信息披露试点，在建立合规、透明的环境信息披露制度方面先行先试。此外，广碳所深入参与英国国际气候基金（UK-PACT）环境信息披露领域国际前沿课题研究，在环境信息披露领域推进了多项落地实践与理论研究。 目前，广碳所牵头制定的国家绿色金融标准《碳金融产品》标准已进入报批阶段，下一步将加大力度推动标准完善、发布和宣贯工作，服务全国碳市场建设，助力实现碳达峰碳中和目标。 文章正文 2021 年 7 月 22 日，中国人民银行发布中国首批绿色金融标准，该批绿色金融标准包括《金融机构环境信息披露指南》（ JRT 0227—2021 ）和《环境权益融资工具》（ JRT 0228—2021 ）两项行业标准。广州碳排放权交易中心（以下简称广碳所）作为起草单位，参与了上述两项标准的编制工作。 据悉，《金融机构环境信息披露指南》和《环境权益融资工具》两项标准由全国金融标准化技术委员会归口管理，填补了相关领域绿色金融行业标准的空白，为拓宽企业绿色低碳融资渠道，助力完善全国统一的碳排放权等环境权益市场，规范金融机构环境披露工作等提供了强有力的标准支撑。（详细标准请登录金融标准全文公开系统 httpwwwcfstcorgbzgk 查询） 其中，《金融机构环境信息披露指南》对金融机构环境信息披露形式、频次、应披露的定性及定量信息等方面提出要求，并根据各金融机构实际运营特点，对商业银行、资产管理、保险、信托等金融子行业定量信息测算及依据提出指导意，有助于提高金融机构对环境信息披露工作重要性的认识，引导金融资源绿色化配置，助力经济社会低碳转型。《环境权益融资工具》从实施主体、融资标的、价值评估、风险控制等方面规定了环境权益融资工具的总体要求，提出了三种目前典型的环境权益融资工具的实施流程，为企业和金融机构开展环境权益融资活动提供指引，有效助力落实国家碳达峰、碳中和目标任务。 广碳所作为主要参与起草单位之一，基于多年来在碳排放权等环境权益交易领域丰富的实践和研究经验，以及服务国家绿色金融改革创新试验区建设，助力大湾区开展金融机构环境信息披露方面的行业领先优势，全程积极参与了上述标准的起草、讨论修改和审查报批。 在环境权益融资领域，作为全球领先、全国第一的区域碳市场，广碳所依托自身在碳排放交易领域的优势，在广东省内开展了多笔碳排放权抵质押融资金融服务，截至 2021 年 7 月底，广碳所碳排放权抵押融资业务累计开展 16 笔，抵押碳排放权 74619 万吨，融资金额 750773 万元，有效盘活了企业碳资产，拓宽企业绿色融资渠道，破解了环境权益抵质押融资难题，促进企业节能减排、绿色转型发展。 在金融机构环境信息披露领域，广碳所作为广东金融学会绿色金融专业委员会秘书处，于 2019 年发起了粤港澳大湾区环境信息披露倡议，并推动首批 5 家大湾区金融机构签署倡议， 2020 年配合人民银行广州分行组织大湾区内地 13 家法人金融机构率先开展环境信息披露试点，在建立合规、透明的环境信息披露制度方面先行先试。此外，广碳所深入参与英国国际气候基金（ UK-PACT ）环境信息披露领域国际前沿课题研究，在环境信息披露领域推进了多项落地实践与理论研究。 目前，广碳所牵头制定的国家绿色金融标准《碳金融产品》标准已进入报批阶段，下一步将加大力度推动标准完善、发布和宣贯工作，服务全国碳市场建设 ，助力实现碳达峰碳中和目标。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2760,
  "content_hash": "82198e71fe7cef60a5a89dc39563e934",
  "scraped_at": "2025-08-09T01:01:54.523302",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}