{
  "doc_id": "d39107d0ec81fc48",
  "url": "https://www.cnemission.com/article/news/jysdt/202312/20231200003152.shtml",
  "title": "广东代表团参加COP28联合国迪拜气候大会并成功举办中国角广东边会",
  "content": "《联合国气候变化框架公约》（UNFCCC）第28次缔约方大会（COP28）于11月30日在阿联酋迪拜开幕。广东省作为中国省级区域代表参加本次会议，并于12月3日在中国角举办专场边会活动——应对气候变化广东方案。本次活动向国际社会系统介绍了2010年以来广东在应对气候变化、推动低碳发展方面的一系列创新举措及实践行动，生动展示了中国省级区域绿色低碳发展取得的突出成果。活动由广东省生态环境厅主办，广东省环境科学研究院、广州碳排放权交易中心、中国质量认证中心广州分中心、广东工业大学、广东省清洁生产协会、珠海格力电器股份有限公司等单位协办。生态环境部应对气候变化司一级巡视员孙桢在致辞中表示，应对气候变化是一项艰巨复杂的系统工程，中国一贯坚持适应和减缓并重，把主动适应气候变化作为实施积极应对气候变化国家战略的重要内容，推进和实施适应气候变化重大战略，开展重点区域、重点领域适应气候变化行动。他介绍说，广东省是我国首批低碳试点省份，广东省的深圳市、广州市、中山市是国家低碳试点城市，应对气候变化工作一直走在全国前列。生态环境部应对气候变化司孙桢一级巡视员致辞美国环保协会安吉拉丘里卡尔豪格高级副总裁致辞美国环保协会高级副总裁安吉拉在致辞中说，美国环保协会多年来持续与广东开展应对气候变化领域的合作，广东作为中国经济最发达省份，同时也是能源消耗和碳排放大省，在节能降碳领域的诸多尝试和成果值得国际社会学习借鉴。在主旨发言环节，广东省生态环境厅副厅长蒋宏奇以广东省绿色低碳发展历程回顾为题，系统回顾了广东省应对气候变化相关政策和实践成果。他指出，广东省处理好发展和减排的关系，主要得益于不断推动产业结构调整、能源结构优化、交通运输结构改善、能效水平提升，同时实施市场化的碳交易制度，促使企业节能减碳。他强调，作为改革开放的前沿，广东将以更大的力度支持碳达峰碳中和目标的如期完成，不断探索应对气候变化的新体制、新机制和新模式，在推动构建人类命运共同体中贡献广东力量。广东省生态环境厅副厅长蒋宏奇作主题演讲宜可城-地方可持续发展协会安吉菲夫作主题演讲宜可城-地方可持续发展协会美国办公室主任安吉菲夫指出，城市绿色低碳发展需要有清晰的减排路径和规划导向，阳光之乡声明中美将加强在能源转型、甲烷和其他非二氧化碳温室气体排放等领域的合作。珠海格力电器董事长董明珠作主题演讲广东省大力推进企业绿色低碳转型，珠海格力电器股份有限公司董事长兼总裁董明珠介绍了格力通过持续的技术创新和行业协作，推动企业在绿色生产、绿色制造和绿色生活等方面不断进步的经验作法。嘉宾圆桌议题《携手应对气候变化挑战》边会组织了国内外专家学者围绕携手应对气候变化议题进行圆桌讨论。嘉宾们从广东碳达峰碳中和路径与政策模拟研究成果、应对气候变化国际合作重要性和中德合作案例、广东试点碳市场国际合作进展、粤港澳大湾区深度减排路径和金融支持转型机遇、广东省甲烷减排路径和粤港澳大湾区减污降碳协同实践等方面作了深入探讨和交流。广州交易集团党委委员、总会计师王苹发言广州交易集团党委委员、总会计师王苹表示，广东碳市场在国际合作交流方面一直走在全国前列。广东是最早开展跨境人民币参与碳交易的试点之一，已累计开展跨境人民币碳排放权交易金额2573万元。目前正积极探索港澳协同，推动跨境人民币参与广东碳市场的便利化措施，希望以此促进粤港澳大湾区互联互通。此外我们也积极同SPF、UK-PACT、EDF、EF、WRI等国际机构在碳金融、转型金融、碳达峰碳中和等相关领域开展前瞻研究合作，希望中国以及广东的经验被世界更多的看到和借鉴。嘉宾合影边会在热烈的氛围中圆满结束，参会领导嘉宾和现场观众对广东边会的分享内容、议题交流和活动组织给予了高度评价。通过此次边会，广东向世界展现了应对气候变化和绿色低碳发展领域的工作进展和成果，并传达出与国际社会共同应对气候变化的期盼与愿景，获得了世界的广泛关注。广碳所是2012年由广东省人民政府和广州市人民政府合作共建的国家级碳排放权交易试点交易所，是广东省人民政府指定的碳排放配额有偿发放及交易平台、国家发展改革委首批认定的国家核证自愿减排量交易机构之一，也是大湾区唯一兼具国家碳交易试点和绿色金融改革创新试验区试点的双试点机构。此外，广碳所也是中国金融学会绿色金融专业委员会理事单位、大湾区绿色金融联盟牵头发起单位、广东金融学会绿色金融专业委员会秘书处、广州市粤港澳大湾区创新碳金融中心理事长单位、广州市绿色金融协会副会长单位。下一步，广碳所将持续同国际机构开展在应对气候变化、碳市场、绿色金融等领域的合作与交流，发挥双碳要素交易平台作用，做好纽带桥梁作用，讲好双碳广东经验和中国故事，为绿美广东提供支撑、为美丽中国添砖加瓦，为全球应对气候变化事业的发展贡献自身力量。",
  "section": "Center_Dynamics",
  "publish_date": "2023-12-05T00:00:00",
  "view_count": null,
  "content_length": 1968,
  "content_hash": "8ba2b167282fe1c03a342b2abd507949",
  "scraped_at": "2025-08-09T08:00:20.992640",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}