{
  "doc_id": "d6de4e013376d86d",
  "url": "https://www.cnemission.com/article/news/jysdt/201912/20191200001836.shtml",
  "title": "广州碳排放权交易所党支部与中国银行广州市绿色金融改革创新试验区花都分行公司金融部党支部开展结对共建",
  "content": "来源： 时间： 来源： 时间： 为坚持和加强党的全面领导，强化党组织之间的沟通联系，巩固不忘初心 牢记使命主题教育成果提升党支部组织力和充分发挥党支部战斗堡垒作用，广州碳排放权交易所党支部与中国银行广州市绿色金融改革创新试验区花都分行公司金融部党支部于2019年12月5日在广州碳排放权交易所签署党组织共建协议，开展结对共建工作。广州碳排放权交易所党支部书记、副总裁黄凯，中国银行广州市绿色金融改革创新试验区花都分行公司金融部党支部书记、总经理谢华宁，以及支部委员参加了本次会议。 会议在广州碳排放权交易所党员活动室召开。黄凯书记和谢华宁书记分别就各自党支部发展情况作了简要介绍。本着资源共享、优势互补、注重实效的原则，双方就党组织共建达成了四方面合作共识：一是共同夯实组织基础，二是共同提升作风效能，三是共同建设核心文化，四是共同促进改革发展。通过四共同党建共建工作，充分发挥共建双方在本职工作及改革发展中的内生动力，实现优势互补、相互促进。加强银行及交易所业务联动，提升服务质量，促进共建单位发展提速。 会上，双方签署了《党组织共建协议书》，明确了专人对接联系、召开联席会议、共商共建工作目标和任务等的工作机制。双方希望通过此次结对共建，实现党的建设与组织发展良性互动，达到推动发展、服务群众、凝聚人心、促进和谐的共同目标。 文章正文 为坚持和加强党的全面领导，强化党组织之间的沟通联系，巩固不忘初心 牢记使命主题教育成果  提升党支部组织力和充分发挥党支部战斗堡垒作用，广州碳排放权交易所党支部与中国银行广州市绿色金融改革创新试验区花都分行公司金融部党支部于 2019 年 12 月 5 日在广州碳排放权交易所签署党组织共建协议，开展结对共建工作。广州碳排放权交易所党支部书记、副总裁黄凯，中国银行广州市绿色金融改革创新试验区花都分行公司金融部党支部书记、总经理谢华宁，以及支部委员参加了本次会议。 会议在广州碳排放权交易所党员活动室召开。黄凯书记和谢华宁书记分别就各自党支部发展情况作了简要介绍。本着资源共享、优势互补、注重实效的原则，双方就党组织共建达成了四方面合作共识：一是共同夯实组织基础，二是共同提升作风效能，三是共同建设核心文化，四是共同促进改革发展。通过四共同党建共建工作，充分发挥共建双方在本职工作及改革发展中的内生动力，实现优势互补、相互促进。加强银行及交易所业务联动，提升服务质量，促进共建单位发展提速。 会上，双方签署了《党组织共建协议书》，明确了专人对接联系、召开联席会议、共商共建工作目标和任务等的工作机制。双方希望通过此次结对共建，实现党的建设与组织发展良性互动，达到推动发展、服务群众、凝聚人心、促进和谐的共同目标。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1456,
  "content_hash": "527327b9c89c996fd128a14931bb8e38",
  "scraped_at": "2025-08-09T01:01:58.882297",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}