{
  "doc_id": "d933136476023cb6",
  "url": "https://www.cnemission.com/article/news/jysdt/201605/20160500001124.shtml",
  "title": "全国碳市场能力建设（广东）中心举办首场能力建设培训活动",
  "content": "来源： 时间： 来源： 时间： 2016年5月12-13日，在广东省发改委的精心组织下，全国碳市场能力建设（广东）中心与贵州省发改委在广州碳排放权交易所联合举办贵州省碳交易能力建设培训会。此次面向贵州省各地市发改系统的能力建设培训会，是广东试点发挥自身优势，联合非试点地区开展的能力建设专题培训活动，也是广东深化泛珠三角区域碳市场合作的重要举措。 今年是全国市场建设关键之年，能力建设更是重中之重。贵州省碳交易能力建设培训会是在广东中心获批设立后举办的首场能力建设培训活动。广东省发改委气候处处长洪建武，贵州省妇联副主席、省发改委气候处处长付野秋出席培训会并先后致辞。洪建武处长表示：5月10日，国家发改委气候司正式批复设立全国碳市场能力建设（广东）中心。日前，广东已成立全国碳交易能力建设讲师团，邀请国家和广东省碳交易各领域有关专家组成，下一步，还将邀请美国加州和欧盟的国外专家加入讲师团，为广东中心开展多层次的碳交易能力建设培训提供优秀的师资力量。付野秋处长指出，贵州省碳市场建设工作已全面提速，并取得了阶段性进展，此次前来参与培训的，都是这项工作的一线工作者和直接参与者，此次培训将对提升贵州省参与全国碳市场建设的能力水平具有重要意义。 在本次培训中，广东中心充分利用自身专家资源和试点经验优势，为学员制定了包含碳市场的政策理论、碳交易的机制设计、碳市场的运行实操以及控排企业碳资产管理等涉及碳排放权交易各环节的课程；还组织学员赴华润水泥控股的广州越堡水泥参观调研，使学员直观感受参与碳排放权交易对企业节能减排、降低能耗和项目建设的影响。 广东中心将围绕建立标准化定制式课程体系、统一编撰专业教材、拓展互联网培训模式等多个方面进一步开展工作。广州碳排放权交易所总裁叶军表示，广东中心还将在广东省发改委的指导下，积极与各省市商谈碳交易能力建设合作事宜，为各省市提供充分的智力支持和实操技能，全力协助全国碳市场建设。 培训期间，粤贵两省发改委相关人员还进行了座谈，就深入推进泛珠三角区域碳市场合作交流交换了意见。双方一致认为，此次培训活动，是双方贯彻落实《国务院关于深化泛珠三角区域合作指导意见》中关于支持内地九省区推进碳排放权管理和交易制度的重要举措。两省将在全国碳市场建设和泛珠三角区域合作框架下，继续深入开展碳市场能力建设、交易平台与研究机构交流、应对气候变化与低碳发展创新等多项合作业务，共同推动泛珠区域生态文明、绿色低碳发展迈上新台阶。 文章正文 2016 年 5 月 12-13 日，在广东省发改委的精心组织下，全国碳市场能力建设（广东）中心与贵州省发改委在广州碳排放权交易所联合举办  贵州省碳交易能力建设培训会  。此次面向贵州省各地市发改系统的能力建设培训会，是广东试点发挥自身优势，联合非试点地区开展的能力建设专题培训活动，也是广东深化泛珠三角区域碳市场合作的重要举措。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  今年是全国市场建设关键之年，能力建设更是重中之重。  贵州省碳交易能力建设培训会  是在广东中心获批设立后举办的首场能力建设培训活动。广东省发改委气候处处长洪建武，贵州省妇联副主席、省发改委气候处处长付野秋出席培训会并先后致辞。洪建武处长表示： 5 月 10 日，国家发改委气候司正式批复设立  全国碳市场能力建设（广东）中心  。日前，广东已成立全国碳交易能力建设讲师团，邀请国家和广东省碳交易各领域有关专家组成，下一步，还将邀请美国加州和欧盟的国外专家加入讲师团，为广东中心开展多层次的碳交易能力建设培训提供优秀的师资力量。  付野秋处长指出，贵州省碳市场建设工作已全面提速，并取得了阶段性进展，此次前来参与培训的，都是这项工作的一线工作者和直接参与者，此次培训将对提升贵州省参与全国碳市场建设的能力水平具有重要意义。 在本次培训中，广东中心充分利用自身专家资源和试点经验优势，为学员制定了包含碳市场的政策理论、碳交易的机制设计、碳市场的运行实操以及控排企业碳资产管理等涉及碳排放权交易各环节的课程；还组织学员赴华润水泥控股的广州越堡水泥参观调研，使学员直观感受参与碳排放权交易对企业节能减排、降低能耗和项目建设的影响。  广东中心将围绕建立  标准化  定制式  课程体系、统一编撰专业教材、拓展  互联网  培训模式等多个方面进一步开展工作。  广州碳排放权交易所总裁叶军表示，  广东中心还将在广东省发改委的指导下，积极与各省市商谈碳交易能力建设合作事宜，为各省市提供充分的智力支持和实操技能，全力协助全国碳市场建设  。 培训期间，粤贵两省发改委相关人员还进行了座谈，就深入推进泛珠三角区域碳市场合作交流交换了意见。双方一致认为，此次培训活动，是双方贯彻落实《国务院关于深化泛珠三角区域合作指导意见》中关于支持内地九省区推进碳排放权管理和交易制度的重要举措。两省将在全国碳市场建设和泛珠三角区域合作框架下，继续深入开展碳市场能力建设、交易平台与研究机构交流、应对气候变化与低碳发展创新等多项合作业务，共同推动泛珠区域生态文明、绿色低碳发展迈上新台阶。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2477,
  "content_hash": "70920025b729626fbea841f04c999e55",
  "scraped_at": "2025-08-09T01:02:18.498546",
  "source": "GZETS",
  "source_detail": "全国碳市场能力建设（广东）中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}