{
  "doc_id": "dfae1d867e81fb4a",
  "url": "https://www.cnemission.com/article/news/jysdt/201409/20140900000805.shtml",
  "title": "第九期全国碳交易师培训顺利收官",
  "content": "来源： 时间： 来源： 时间： 为了更好地服务于广东碳市场建设，帮助各市场参与者深入了解广东省碳配额交易的新政策和新规则，国家人力资源和社会保障部教育培训中心联合广州碳排放权交易所（简称广碳所）、广东省低碳产业技术协会于2014年9月16日-18日举办了第九期全国碳交易师培训。 本期培训吸引了来自内蒙古、北京、福建、香港、深圳以及广东等地的林业部门、低碳咨询及服务机构、投资机构、律师事务所、科研院校以及控排企业的代表参加。特别是内蒙古森工集团与内蒙古大兴安岭林业管理局委派了集团各处室及下属林业局和研究所的共17名学员参加培训。 鉴于参与本次培训的不少学员来自于林业部门及林业公司，广碳所特别邀请了广东省林业科学研究院高级工程师吴泽鹏为学员系统介绍了林业碳汇发展最新政策以及林业碳汇项目开发流程，现场气氛热烈，学员深受鼓舞。 森工集团学员在本次培训中表现优异，靳国良总裁在结业典礼上为森工集团颁发了优秀班集体奖状，这也是广碳所在全国碳交易师培训中颁发的首张优秀班集体奖状。 广碳所作为广东省政府唯一指定的碳交易平台和中国自愿减排项目备案交易机构，致力于推动广东碳市场的成熟与壮大。广碳所举办的各类培训，旨在帮助各市场参与者了解广东省碳交易的最新政策和参与机制，完善企业的碳资产管理。业务咨询电话020-89160957。 文章正文 为了更好地服务于广东碳市场建设，帮助各市场参与者深入了解广东省碳配额交易的新政策和新规则，国家人力资源和社会保障部教育培训中心联合广州碳排放权交易所（简称广碳所）、广东省低碳产业技术协会于 2014 年 9 月 16 日 -18 日举办了第九期全国碳交易师培训。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  本期培训吸引了来自内蒙古、北京、福建、香港、深圳以及广东等地的林业部门、低碳咨询及服务机构、投资机构、律师事务所、科研院校以及控排企业的代表参加。特别是 内蒙古森工集团与 内蒙古大兴安岭林业管理局 委派了集团各处室及下属林业局和研究所的共 17 名学员参加培训。 鉴于参与本次培训的不少学员来自于林业部门及林业公司，广碳所特别邀请了广东省林业科学研究院高级工程师吴泽鹏为学员 系统介绍了林业碳汇发展最新政策以及林业碳汇项目开发流程，现场气氛热烈，学员深受鼓舞 。 森工集团学员在本次培训中表现优异，靳国良总裁在结业典礼上为森工集团颁发了 优秀班集体 奖状，这也是广碳所在全国碳交易师培训中颁发的首张  优秀班集体 奖状。 广碳所作为广东省政府唯一指定的碳交易平台和中国自愿减排项目备案交易机构，致力于推动广东碳市场的成熟与壮大。广碳所举办的各类培训，旨在帮助各市场参与者了解广东省碳交易的最新政策和参与机制，完善企业的碳资产管理。 业务咨询电话 020-89160957 。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1536,
  "content_hash": "4727ae8417b7dafc60f113b21a749dab",
  "scraped_at": "2025-08-09T01:02:25.188289",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}