{
  "doc_id": "e07138e851f09fda",
  "url": "https://www.cnemission.com/article/news/jysdt/201906/20190600001664.shtml",
  "title": "广碳所参展第八届中国（广州）国际金融交易博览会",
  "content": "来源： 时间： 来源： 时间： 6月21日至6月23日，以创新湾区金融 助力改革开放为主题的第八届中国（广州）国际金融交易博览会（简称金交会）在广州中国进出口商品交易会展馆开幕。广州交易所集团携辖属广州产权交易所、广州碳排放权交易所、广州商品交易所、广州农村产权交易所、广州物流交易所等交易机构共同参展。 2021年9月19日为期三天的第十届金交会圆满闭幕，绿色金融助力双碳将继续砥砺前行。本届金交会上，广州碳排放权交易中心有限公司（简称广碳所）携手广州市花都区人民政府等策划推出的绿色金融引领双碳时代专题展受到了广东省、市有关领导的关注，莅临双碳展区参观指导，发展绿色金融工作，助力双碳目标的实现。此次绿色金融引领双碳时代专题展设置的双碳漫画科普区、碳市场和绿色金融及碳中和等专题信息展示区、双碳主题讲座、碳趣味小游戏等吸引了众多群众前来参观和体验，展区从多途径向广大人民群普及了碳市场、绿色金融的概念以及碳中和相关知识，希望借此次活动提高社会公众的自愿减排意识，鼓励各界人士了解并主动参与到实现碳达峰碳中和国家战略目标中，从身边事做起，一起为双碳目标的实现贡献自己的力量。 双碳漫画科普区 碳市场和绿色金融及碳中和等专题信息展示区双碳主题讲座 碳趣味小游戏 本届金交会作为首届碳中和金交会，广碳所为本次博览会提供全流程碳中和认证和监督服务。展会期间，在广州市地方金融监督管理局领导的见证下，广碳所向广州金交会投资管理有限公司及碳中和展商授予展会碳中和证书。广碳所还与广东省纺织品进出口股份有限公司签订双碳合作协议，双方将充分利用自身优势资源，加强在双碳领域的深度合作。 广碳所向金交会及碳中和展商授予碳中和证书 广碳所与广东省纺签订碳中和合作协议 同时，展会期间广碳所孟萌总经理作为演讲嘉宾在清华五道口全球金融论坛广州峰会上分享了金融助力实现双碳目标实践经验，共同探讨绿色金融助力双碳目标实现的途径；以及广碳所与中国人民财产保险股份有限公司广东省分公司签署了《广东碳达峰碳中和绿色金融战略合作项目》协议，双方将资源共享，携手共助大湾区绿色金融合作更上新台阶，更创新辉煌。在各级领导和各界人士的关心支持下，广碳所将继续发挥广东省碳达峰碳中和重要支撑平台的作用，为双碳目标实现贡献力量。 carbon20190620190624173753824jpg\" border\"0\" hspace\"0\" 展会期间，广碳所展位设置现场咨询专区，开展开户有好礼活动，向广大市民公众普及碳排放权的概念以及碳市场相关知识，希望借此次活动提高社会公众的自愿减排意识，鼓励各界人士了解并参与碳市场。作为国内首个成交量突破12亿吨，成交金额超过25亿元的碳市场，广碳所吸引众多业内人士和观展市民前来展位参观咨询，交流探讨碳市场的现状与发展和碳交易投资等热点话题。 2021年9月19日为期三天的第十届金交会圆满闭幕，绿色金融助力双碳将继续砥砺前行。本届金交会上，广州碳排放权交易中心有限公司（简称广碳所）携手广州市花都区人民政府等策划推出的绿色金融引领双碳时代专题展受到了广东省、市有关领导的关注，莅临双碳展区参观指导，发展绿色金融工作，助力双碳目标的实现。此次绿色金融引领双碳时代专题展设置的双碳漫画科普区、碳市场和绿色金融及碳中和等专题信息展示区、双碳主题讲座、碳趣味小游戏等吸引了众多群众前来参观和体验，展区从多途径向广大人民群普及了碳市场、绿色金融的概念以及碳中和相关知识，希望借此次活动提高社会公众的自愿减排意识，鼓励各界人士了解并主动参与到实现碳达峰碳中和国家战略目标中，从身边事做起，一起为双碳目标的实现贡献自己的力量。 双碳漫画科普区 碳市场和绿色金融及碳中和等专题信息展示区双碳主题讲座 碳趣味小游戏 本届金交会作为首届碳中和金交会，广碳所为本次博览会提供全流程碳中和认证和监督服务。展会期间，在广州市地方金融监督管理局领导的见证下，广碳所向广州金交会投资管理有限公司及碳中和展商授予展会碳中和证书。广碳所还与广东省纺织品进出口股份有限公司签订双碳合作协议，双方将充分利用自身优势资源，加强在双碳领域的深度合作。 广碳所向金交会及碳中和展商授予碳中和证书 广碳所与广东省纺签订碳中和合作协议 同时，展会期间广碳所孟萌总经理作为演讲嘉宾在清华五道口全球金融论坛广州峰会上分享了金融助力实现双碳目标实践经验，共同探讨绿色金融助力双碳目标实现的途径；以及广碳所与中国人民财产保险股份有限公司广东省分公司签署了《广东碳达峰碳中和绿色金融战略合作项目》协议，双方将资源共享，携手共助大湾区绿色金融合作更上新台阶，更创新辉煌。在各级领导和各界人士的关心支持下，广碳所将继续发挥广东省碳达峰碳中和重要支撑平台的作用，为双碳目标实现贡献力量。 carbon20190620190624173815380jpg\" border\"0\" hspace\"0\" 金交会是国内规模最大、区域影响力最强、功能和内容最丰富的金融交易博览会，历经七年，金交会已成为集中检阅广东、广州金融改革创新、科学发展成就的重要时间节点和平台。广碳所作为广东省和广州市重要的绿色金融和低碳发展支撑机构，在历届金交会上展示碳市场进展和绿色金融业务成果，助力大湾区绿色发展和金融市场建设。 文章正文 6 月 21 日至 6 月 23 日，以创新湾区金融 助力改革开放为主题的第八届中国（广州）国际金融交易博览会（简称金交会）在广州中国进出口商品交易会展馆开幕。广州交易所集团携辖属广州产权交易所、广州碳排放权交易所、广州商品交易所、广州农村产权交易所、广州物流交易所等交易机构共同参展。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  2021 年 9 月 19 日为期三天的第十届金交会圆满闭幕，绿色金融助力双碳将继续砥砺前行。本届金交会上，广州碳排放权交易中心有限公司（简称广碳所）携手广州市花都区人民政府等策划推出的绿色金融引领双碳时代专题展受到了广东省、市有关领导的关注，莅临双碳展区参观指导，发展绿色金融工作，助力双碳目标的实现。 此次绿色金融引领双碳时代专题展设置的双碳漫画科普区、碳市场和绿色金融及碳中和等专题信息展示区、双碳主题讲座、碳趣味小游戏等吸引了众多群众前来参观和体验，展区从多途径向广大人民群普及了碳市场、绿色金融的概念以及碳中和相关知识，希望借此次活动提高社会公众的自愿减排意识，鼓励各界人士了解并主动参与到实现碳达峰碳中和国家战略目标中，从身边事做起，一起为双碳目标的实现贡献自己的力量。 xmlnamespace prefix  \"o\"  双碳漫画科普区 碳市场和绿色金融及碳中和等专题信息展示区 双碳主题讲座 碳趣味小游戏 本届金交会作为首届碳中和金交会，广碳所为本次博览会提供全流程碳中和认证和监督服务。展会期间，在广州市地方金融监督管理局领导的见证下，广碳所向广州金交会投资管理有限公司及碳中和展商授予展会碳中和证书。广碳所还与广东省纺织品进出口股份有限公司签订双碳合作协议，双方将充分利用自身优势资源，加强在双碳领域的深度合作。 广碳所向金交会及碳中和展商授予碳中和证书 广碳所与广东省纺签订碳中和合作协议 同时，展会期间广碳所孟萌总经理作为演讲嘉宾在清华五道口全球金融论坛广州峰会上分享了金融助力实现双碳目标实践经验，共同探讨绿色金融助力双碳目标实现的途径；以及广碳所与中国人民财产保险股份有限公司广东省分公司签署了《广东碳达峰碳中和绿色金融战略合作项目》协议，双方将资源共享，携手共助大湾区绿色金融合作更上新台阶，更创新辉煌。在各级领导和各界人士的关心支持下，广碳所将继续发挥广东省碳达峰碳中和重要支撑平台的作用，为双碳目标实现贡献力量。 carbon20190620190624173753824jpg\" border\"0\" hspace\"0\" 展会期间，广碳所展位设置现场咨询专区，开展 开户有好礼活动，向广大市民公众普及碳排放权的概念以及碳市场相关知识，希望借此次活动提高社会公众的自愿减排意识，鼓励各界人士了解并参与碳市场。作为国内首个成交量突破 12 亿吨，成交金额超过 25 亿元的碳市场，广碳所吸引众多业内人士和观展市民前来展位参观咨询，交流探讨碳市场的现状与发展和碳交易投资等热点话题。 2021 年 9 月 19 日为期三天的第十届金交会圆满闭幕，绿色金融助力双碳将继续砥砺前行。本届金交会上，广州碳排放权交易中心有限公司（简称广碳所）携手广州市花都区人民政府等策划推出的绿色金融引领双碳时代专题展受到了广东省、市有关领导的关注，莅临双碳展区参观指导，发展绿色金融工作，助力双碳目标的实现。 此次绿色金融引领双碳时代专题展设置的双碳漫画科普区、碳市场和绿色金融及碳中和等专题信息展示区、双碳主题讲座、碳趣味小游戏等吸引了众多群众前来参观和体验，展区从多途径向广大人民群普及了碳市场、绿色金融的概念以及碳中和相关知识，希望借此次活动提高社会公众的自愿减排意识，鼓励各界人士了解并主动参与到实现碳达峰碳中和国家战略目标中，从身边事做起，一起为双碳目标的实现贡献自己的力量。 xmlnamespace prefix  \"o\"  双碳漫画科普区 碳市场和绿色金融及碳中和等专题信息展示区 双碳主题讲座 碳趣味小游戏 本届金交会作为首届碳中和金交会，广碳所为本次博览会提供全流程碳中和认证和监督服务。展会期间，在广州市地方金融监督管理局领导的见证下，广碳所向广州金交会投资管理有限公司及碳中和展商授予展会碳中和证书。广碳所还与广东省纺织品进出口股份有限公司签订双碳合作协议，双方将充分利用自身优势资源，加强在双碳领域的深度合作。 广碳所向金交会及碳中和展商授予碳中和证书 广碳所与广东省纺签订碳中和合作协议 同时，展会期间广碳所孟萌总经理作为演讲嘉宾在清华五道口全球金融论坛广州峰会上分享了金融助力实现双碳目标实践经验，共同探讨绿色金融助力双碳目标实现的途径；以及广碳所与中国人民财产保险股份有限公司广东省分公司签署了《广东碳达峰碳中和绿色金融战略合作项目》协议，双方将资源共享，携手共助大湾区绿色金融合作更上新台阶，更创新辉煌。在各级领导和各界人士的关心支持下，广碳所将继续发挥广东省碳达峰碳中和重要支撑平台的作用，为双碳目标实现贡献力量。 carbon20190620190624173815380jpg\" border\"0\" hspace\"0\" 金交会是国内规模最大、区域影响力最强、功能和内容最丰富的金融交易博览会，历经七年，金交会已成为集中检阅广东、广州金融改革创新、科学发展成就的重要时间节点和平台。广碳所作为广东省和广州市重要的绿色金融和低碳发展支撑机构，在历届金交会上展示碳市场进展和绿色金融业务成果，助力大湾区绿色发展和金融市场建设。 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 4811,
  "content_hash": "dc1d0438e13f113ef0130c3c427dcfc7",
  "scraped_at": "2025-08-09T01:02:00.972345",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}