{
  "doc_id": "e1648b8f7d85e7d2",
  "url": "https://www.cnemission.com/article/news/jysdt/201801/20180100001400.shtml",
  "title": "2018中国新能源电力投融资大会于广州绿色金融改革创新试验区召开",
  "content": "来源： 时间： 来源： 时间： 2018年1月9日，在国家能源局新能源司、广东省发展改革委、广州市花都区人民政府的指导下，由中国新能源电力投融资联盟、广州碳排放权交易所、中国水利水电建设工程咨询有限公司、中国电力科学研究院新能源研究中心、中国循环经济协会可再生能源专业委员会联合主办，光伏們协办的2018年中国新能源电力投融资大会正式于广州召开。本次大会围绕绿色金融创新支持新能源发展主题，分三个论坛进行主题研讨，共同探讨金融行业如何通过创新模式激发社会资本参与新能源投融资的动力和活力。会上，由中国新能源电力投融资联盟、广州碳排放权交易所、中国水利水电建设工程咨询有限公司、中国电力科学研究院新能源研究中心共同组建成立服务于各类投资者和新能源行业企业的市场平台——中国新能源资产投融资与交易平台正式启动。 国家能源局新能源司副司长梁志鹏、中国能源研究会可再生能源专业委员会主任委员李俊峰、广东省发展改革委副主任吴道闻、广东省能源局副局长郑良辉、广州市花都区区委常委、区政府党组副书记蔡建、国家开发银行评审一局新能源处处长刘宏波、中国人民银行广州分行金融研究处副处长黄桂良、广东省发展改革委气候处副处长陈毅军、广州市发展改革委能源处处长彭柳青、广州市金融局资本市场处副处长俞薇等政府领导，中国电力科学研究院新能源研究中心副所长丁杰、中国水利水电建设工程咨询有限公司信息部副主任何家欢、中国新能源电力投融资联盟秘书长彭澎、广州交易所集团、广州碳排放权交易所董事长刘晓鸿、广州交易所集团总裁宋林泉、广州碳排放权交易所总裁叶军、广州碳排放权交易所常务副总裁孟萌、广州碳排放权交易所副总裁黄凯等四家共建方的领导，以及来自光伏、风电等新能源行业、金融机构、新闻机构等200余名嘉宾和代表出席大会。 梁志鹏副司长表示，我国能源消费结构中，新能源的比重迅速提高，新能源行业政府部门需要为新能源的投资创造条件，包括创造实际的、可靠的、稳定增长的新能源市场；解决补贴的问题；新能源价格下调后的更多发展机遇；以及对投资项目规范管理，公开透明监督，保证投资者获得透明、客观的信息等。 李俊峰主任在致辞中表示，清洁能源、环保产业、清洁生产是我国新能源发展重要的风向标，其中实实在在可落地的、有投资行为介入、有金融资源介入的是清洁能源产业。在广州花都绿色金融改革试验区的背景下，把新能源投融资作为落实绿色金融的落脚点以及碳金融向外提升的出发点，希望探索出有效途径。 吴道闻副主任提出，广东省委省政府高度重视绿色广东建设和能源可持续发展，在提高能源利用效率、优化调整能源结构，积极开发利用新能源，发展绿色金融等方面做了大量探索，并取得了明显成效，接下来，省市以及花都区将出台更多措施支持和推动绿色金融的发展。 蔡建常委介绍了花都建设国际空铁枢纽、国家级绿色发展改革试验区，打造珠三角高端产业基地的发展理念，并表示花都在推动绿色金融和绿色发展过程中出台了绿色发展的相关政策，创新绿色金融产品服务，扩宽新能源等绿色金融的渠道。 会议主旨演讲环节，国家开发银行评审一局新能源处处长刘宏波就国家开发银行对新能源的支持主题作了精彩分享，对新能源的融资模式，即追索融资、项目融资、机制评审分笔授信三大模式分别进行了介绍，并总结了四大融资经验。 随后，广州碳排放权交易所常务副总裁孟萌对中国新能源资产投融资与交易平台的成立的意义、平台共建方的职能、平台的定位、优势和功能作了详细介绍。 签约环节，广州碳排放权交易所总裁叶军作为中国新能源资产投融资与交易平台共建方代表与合作方签署战略合作协议。中国新能源资产投融资与交易平台分别与上海浦东发展银行股份有限公司、兴业银行股份有限公司、广州农村商业银行股份有限公司、三峡建信（北京）投资基金管理有限公司、鼎盛信和（北京）投资管理有限公司、广东绿色金融投资控股集团有限公司、北京天润新能投资有限公司、青岛昌盛日电太阳能科技股份有限公司、旻投电力发展有限公司、国高技术服务有限公司、中清能绿洲（北京）能源科技有限公司、北京鉴衡认证中心有限公司、TV南德意志大中华集团、中国质量认证中心签署了战略合作协议。未来，中国新能源资产投融资与交易平台和合作机构将加强优势互补，营造良好合作氛围，为新能源项目的投融资双方提供更加便捷高效的服务。 随后，中国新能源资产投融资与交易平台揭牌仪式正式举行，广州碳排放权交易所总裁叶军与各见证嘉宾共同为中国新能源资产投融资与交易平台揭牌，将会议气氛推向高潮。 精彩的分论坛环节分别围绕配套服务体系构建新能源资产安全、多层次资本市场对接新能源行业创新、全国碳市场进展和新能源行业发展三个主题进行。 论坛一部分，中国电力科学研究院新能源研究中心副所长丁杰针对中国新能源资产投融资与交易平台的数据平台建设、检测与评估技术及下一步工作计划三方面作了介绍。中国质量认证中心市场总监邢合萍从第三方机构为光伏电站投融资提供具体质量保障的角度，就第三方机构评价认证服务方面进行了讲解。在圆桌讨论环节，TV南德意志大中华集团大中华区副总裁许海亮、北京鉴衡认证中心有限公司广州分公司总经理李瑾、中国人民财产保险股份有限公司广州市花都支公司总经理邝颖文、旻投电力发展有限公司董事副总裁陈亮就新能源产品的认证服务、新能源电力评估、金融机构支持新能源资产投融资、能源互联网时代运维服务等方面进行了讨论。 论坛二部分，平安银行绿色金融中心总经理陶忠维介绍了平安的金融优势以及平安集团在大力发展清洁能源方面的战略。广州广花资产管理有限公司总经理李广伟探讨了资本在新能源领域的运作以及思考，以及公司参与新能源产业的思路和主要发展方向。兴业银行总行绿色金融部专业支持处处长陈亚芹分享了兴业银行在绿色金融方面的实践，以及对绿色金融服务新能源绿色发展的思考。在圆桌论坛中，鼎盛信和（北京）投资管理有限公司董事长杨旭、北京东润环能科技股份有限公司董事长邓建清、北京君阳投资有限公司总裁彭立斌、北京天润新能投资有限公司投资总监王素霞针对新能源开发企业对金融服务的需求、新能源投融资中的碳资产评估等问题进行了探讨，并分享了自身企业积累的相关经验。论坛二由世界资源研究所可再生能源主任苗红主持。 论坛三部分，浦发银行投资银行绿色金融部主管赵广志从商业银行做碳金融的经验和案例进行了演讲。广东省应对气候变化研究中心主任曾雪兰对碳市场交易体系评析及重点问题作了解读中国新能源电力投融资联盟秘书长彭澎对新能源产业光伏和风电资产的特点，以及新能源资产投融资方的关注重点作了有效剖析。在圆桌论坛上，广东省发展改革委气候处副处长陈毅军、工信部中国赛宝实验室碳普惠创新发展中心主任聂兵、九州能源有限公司董事长张传名、北京和碳环境技术有限公司总经理孟早明、国高技术服务有限公司碳资产开发主管牛牧晨、广东粤电环保有限公司代表张文超分别就不同视角对全国碳市场和新能源行业发展进行了讨论。 中国新能源资产投融资与交易平台的启动对中国新能源行业有重要意义，平台四大发起方将各自运用自身业务能力和市场优势，以立足行业、服务全国、市场化运作作为指导思想，针对新能源行业特点和面临的问题，联合行业内企业及国内外金融机构等各方组织和政府机构，缓解融资渠道单一、融资成本高和资产评估困难等问题，营造良好的市场环境，提供有效解决方案，大力促进市场资源配置效率提升。 目前，全国碳市场已于2017年底正式启动，作为国内首个现货总成交量突破6500万吨，总成交额超过15亿元的交易所，广碳所正抓紧深化试点碳排放权交易，同时继续探索环境能源领域的多元化业务，全力建设环境能源综合交易服务平台，绿色金融综合服务平台、碳普惠制平台等多个重要平台，为加快转型升级、建设幸福广东以及广州打造国家碳金融中心城市提供支撑与动力，为全面深化绿色发展和建设生态文明提供保障。 文章正文 2018 年 1 月 9 日，在国家能源局新能源司、广东省发展改革委、广州市花都区人民政府的指导下，由中国新能源电力投融资联盟、广州碳排放权交易所、中国水利水电建设工程咨询有限公司、中国电力科学研究院新能源研究中心、中国循环经济协会可再生能源专业委员会联合主办，光伏們协办的 2018 年中国新能源电力投融资大会正式于广州召开。本次大会围绕绿色金融创新支持新能源发展主题，分三个论坛进行主题研讨，共同探讨金融行业如何通过创新模式激发社会资本参与新能源投融资的动力和活力。会上，由中国新能源电力投融资联盟、广州碳排放权交易所、中国水利水电建设工程咨询有限公司、中国电力科学研究院新能源研究中心共同组建成立服务于各类投资者和新能源行业企业的市场平台——中国新能源资产投融资与交易平台正式启动。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  国家能源局新能源司副司长梁志鹏、中国能源研究会可再生能源专业委员会主任委员李俊峰、广东省发展改革委副主任吴道闻、广东省能源局副局长郑良辉、广州市花都区区委常委、区政府党组副书记蔡建、国家开发银行评审一局新能源处处长刘宏波、中国人民银行广州分行金融研究处副处长黄桂良、广东省发展改革委气候处副处长陈毅军、广州市发展改革委能源处处长彭柳青、广州市金融局资本市场处副处长俞薇等政府领导，中国电力科学研究院新能源研究中心副所长丁杰、中国水利水电建设工程咨询有限公司信息部副主任何家欢、中国新能源电力投融资联盟秘书长彭澎、广州交易所集团、广州碳排放权交易所董事长刘晓鸿、广州交易所集团总裁宋林泉、广州碳排放权交易所总裁叶军、广州碳排放权交易所常务副总裁孟萌、广州碳排放权交易所副总裁黄凯等四家共建方的领导，以及来自光伏、风电等新能源行业、金融机构、新闻机构等 200 余名嘉宾和代表出席大会。 梁志鹏副司长表示，我国能源消费结构中，新能源的比重迅速提高，新能源行业政府部门需要为新能源的投资创造条件，包括创造实际的、可靠的、稳定增长的新能源市场；解决补贴的问题；新能源价格下调后的更多发展机遇；以及对投资项目规范管理，公开透明监督，保证投资者获得透明、客观的信息等。 李俊峰主任在致辞中表示，清洁能源、环保产业、清洁生产是我国新能源发展重要的风向标，其中实实在在可落地的、有投资行为介入、有金融资源介入的是清洁能源产业。在广州花都绿色金融改革试验区的背景下，把新能源投融资作为落实绿色金融的落脚点以及碳金融向外提升的出发点，希望探索出有效途径。 吴道闻副主任提出，广东省委省政府高度重视绿色广东建设和能源可持续发展，在提高能源利用效率、优化调整能源结构，积极开发利用新能源，发展绿色金融等方面做了大量探索，并取得了明显成效，接下来，省市以及花都区将出台更多措施支持和推动绿色金融的发展。 蔡建常委介绍了花都建设国际空铁枢纽、国家级绿色发展改革试验区，打造珠三角高端产业基地的发展理念，并表示花都在推动绿色金融和绿色发展过程中出台了绿色发展的相关政策，创新绿色金融产品服务，扩宽新能源等绿色金融的渠道。 会议主旨演讲环节，国家开发银行评审一局新能源处处长刘宏波就国家开发银行对新能源的支持主题作了精彩分享，对新能源的融资模式，即追索融资、项目融资、机制评审  分笔授信三大模式分别进行了介绍，并总结了四大融资经验。 随后，广州碳排放权交易所常务副总裁孟萌对中国新能源资产投融资与交易平台的成立的意义、平台共建方的职能、平台的定位、优势和功能作了详细介绍。 签约环节，广州碳排放权交易所总裁叶军作为中国新能源资产投融资与交易平台共建方代表与合作方签署战略合作协议。中国新能源资产投融资与交易平台分别与上海浦东发展银行股份有限公司、兴业银行股份有限公司、广州农村商业银行股份有限公司、三峡建信（北京）投资基金管理有限公司、鼎盛信和（北京）投资管理有限公司、广东绿色金融投资控股集团有限公司、北京天润新能投资有限公司、青岛昌盛日电太阳能科技股份有限公司、旻投电力发展有限公司、国高技术服务有限公司、中清能绿洲（北京）能源科技有限公司、北京鉴衡认证中心有限公司、 TV 南德意志大中华集团、中国质量认证中心签署了战略合作协议。未来，中国新能源资产投融资与交易平台和合作机构将加强优势互补，营造良好合作氛围，为新能源项目的投融资双方提供更加便捷高效的服务。 随后，中国新能源资产投融资与交易平台揭牌仪式正式举行，广州碳排放权交易所总裁叶军与各见证嘉宾共同为中国新能源资产投融资与交易平台揭牌，将会议气氛推向高潮。 精彩的分论坛环节分别围绕配套服务体系构建新能源资产安全、多层次资本市场对接新能源行业创新、全国碳市场进展和新能源行业发展三个主题进行。 论坛一部分，中国电力科学研究院新能源研究中心副所长丁杰针对中国新能源资产投融资与交易平台的数据平台建设、检测与评估技术及下一步工作计划三方面作了介绍。中国质量认证中心市场总监邢合萍从第三方机构为光伏电站投融资提供具体质量保障的角度，就第三方机构评价认证服务方面进行了讲解。在圆桌讨论环节， TV 南德意志大中华集团大中华区副总裁许海亮、北京鉴衡认证中心有限公司广州分公司总经理李瑾、中国人民财产保险股份有限公司广州市花都支公司总经理邝颖文、旻投电力发展有限公司董事副总裁陈亮就新能源产品的认证服务、新能源电力评估、金融机构支持新能源资产投融资、能源互联网时代运维服务等方面进行了讨论。 论坛二部分，平安银行绿色金融中心总经理陶忠维介绍了平安的金融优势以及平安集团在大力发展清洁能源方面的战略。广州广花资产管理有限公司总经理李广伟探讨了资本在新能源领域的运作以及思考，以及公司参与新能源产业的思路和主要发展方向。兴业银行总行绿色金融部专业支持处处长陈亚芹分享了兴业银行在绿色金融方面的实践，以及对绿色金融服务新能源绿色发展的思考。在圆桌论坛中，鼎盛信和（北京）投资管理有限公司董事长杨旭、北京东润环能科技股份有限公司董事长邓建清、北京君阳投资有限公司总裁彭立斌、北京天润新能投资有限公司投资总监王素霞针对新能源开发企业对金融服务的需求、新能源投融资中的碳资产评估等问题进行了探讨，并分享了自身企业积累的相关经验。论坛二由世界资源研究所可再生能源主任苗红主持。 论坛三部分，浦发银行投资银行绿色金融部主管赵广志从商业银行做碳金融的经验和案例进行了演讲。广东省应对气候变化研究中心主任曾雪兰对碳市场交易体系评析及重点问题作了解读中国新能源电力投融资联盟秘书长彭澎对新能源产业光伏和风电资产的特点，以及新能源资产投融资方的关注重点作了有效剖析。在圆桌论坛上，广东省发展改革委气候处副处长陈毅军、工信部中国赛宝实验室碳普惠创新发展中心主任聂兵、九州能源有限公司董事长张传名、北京和碳环境技术有限公司总经理孟早明、国高技术服务有限公司碳资产开发主管牛牧晨、广东粤电环保有限公司代表张文超分别就不同视角对全国碳市场和新能源行业发展进行了讨论。 中国新能源资产投融资与交易平台的启动对中国新能源行业有重要意义，平台四大发起方将各自运用自身业务能力和市场优势，以立足行业、服务全国、市场化运作作为指导思想，针对新能源行业特点和面临的问题，联合行业内企业及国内外金融机构等各方组织和政府机构，缓解融资渠道单一、融资成本高和资产评估困难等问题，营造良好的市场环境，提供有效解决方案，大力促进市场资源配置效率提升。 目前，全国碳市场已于 2017 年底正式启动，作为国内首个现货总成交量突破 6500 万吨，总成交额超过 15 亿元的交易所，广碳所正抓紧深化试点碳排放权交易，同时继续探索环境能源领域的多元化业务，全力建设环境能源综合交易服务平台，绿色金融综合服务平台、碳普惠制平台等多个重要平台，为加快转型升级、建设幸福广东以及广州打造国家碳金融中心城市提供支撑与动力，为全面深化绿色发展和建设生态文明提供保障。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 6808,
  "content_hash": "ea842482dfa1b93562c57d8b78503772",
  "scraped_at": "2025-08-09T01:02:09.999732",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}