{
  "doc_id": "e2cf7b7fd8f94604",
  "url": "https://www.cnemission.com/article/news/jysdt/201503/20150300000865.shtml",
  "title": "广州碳排放权交易所完成国内第一单CCER线上交易",
  "content": "来源： 时间： 来源： 时间： 继2012年9月11日开创中国首次基于碳排放总量控制下的一级市场配额认购交易后，今天广州碳排放权交易所（下称广碳所）又完成中国核证自愿减排量（简称CCER）交易第一单。3月9日上午9时05分，广碳所顺利完成国内第一单CCER线上交易。由上海宝碳新能源环保科技有限公司向项目业主龙源电力股份集团有限公司所属甘肃新安风力发电有限公司分2次购买CCER共 20万吨，其中一笔成交价为19元吨。 交易项目系甘肃安西向阳风电场项目，于2014年3月21日获得项目备案，同年11月17日获得减排量备案，是全国首个备案CCER项目，备案编号001，备案减排量为251311吨二氧化碳当量。 广碳所国内首单CCER线上交易的成功完成，不仅标志着国内CCER与配额市场的新型互联互通，也标志着广碳所实现碳金融创新模式、服务低碳实体经济的新跨越。 广碳所作为国家自愿减排交易注册登记系统开户的指定代理机构，其受理开户对象包括CCER项目业主、纳入各碳排放权交易试点省市的控排企业（单位）以及符合交易主管部门规定的投资机构、其他组织和个人。随后，广碳所将推出一系列CCER交易相关优惠举措，包括简化开户手续、项目业主初始转让交易经手费优惠等。 首个CCER项目购买者——上海宝碳，在深耕碳资产开发和管理的同时还致力于碳金融产品创新，不但具有完整的产业链，还一直是中国碳市场的创新实践者。 龙源电力是国内新能源开发领军企业，风电装机高居中国第一，2014年获全国首个CCER项目备案和首批减排量备案。 文章正文 继 2012 年 9 月 11 日开创中国首次基于碳排放总量控制下的一级市场配额认购交易后，今天广州碳排放权交易所（下称广碳所）又完成中国核证自愿减排量（简称 CCER ）交易第一单。 3 月 9 日上午 9 时 05 分，广碳所顺利完成国内第一单 CCER 线上交易。由上海宝碳新能源环保科技有限公司向项目业主龙源电力股份集团有限公司所属甘肃新安风力发电有限公司分 2 次购买 CCER 共 20 万吨，其中一笔成交价为 19 元  吨。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  交易项目系甘肃安西向阳风电场项目，于 2014 年 3 月 21 日获得项目备案，同年 11 月 17 日获得减排量备案，是全国首个备案 CCER 项目，备案编号 001 ，备案减排量为 251311 吨二氧化碳当量。 广碳所国内首单 CCER 线上交易的成功完成，不仅标志着国内 CCER 与配额市场的新型互联互通，也标志着广碳所实现碳金融创新模式、服务低碳实体经济的新跨越。 广碳所作为国家自愿减排交易注册登记系统开户的指定代理机构，其受理开户对象包括 CCER 项目业主、纳入各碳排放权交易试点省市的控排企业（单位）以及符合交易主管部门规定的投资机构、其他组织和个人。随后，广碳所将推出一系列 CCER 交易相关优惠举措，包括简化开户手续、项目业主初始转让交易经手费优惠等。 首个 CCER 项目购买者 —— 上海宝碳，在深耕碳资产开发和管理的同时还致力于碳金融产品创新，不但具有完整的产业链，还一直是中国碳市场的创新实践者。 龙源电力是国内新能源开发领军企业，风电装机高居中国第一， 2014 年获全国首个 CCER 项目备案和首批减排量备案。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1756,
  "content_hash": "377838b487b4c35dfcb07c80be389450",
  "scraped_at": "2025-08-09T01:02:25.017527",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}