{
  "doc_id": "e8edd43f92398d4d",
  "url": "https://www.cnemission.com/article/news/jysdt/202308/20230800003043.shtml",
  "title": "广碳所赴澳门开展双碳系列交流活动 助力大湾区绿色低碳发展",
  "content": "2023年8月16日至19日期间，广州碳排放权交易中心（简称广碳所）董事长张争鸣率队赴澳门参加2023年澳门国际环保合作发展论坛及展览（简称2023MIECF）、国际绿色会展碳中和发展研讨会、粤港澳大湾区绿色金融联盟2023年会等多项交流活动，助力大湾区绿色低碳发展。2023MIECF于8月17日正式开幕，由澳门特别行政区政府主办，澳门贸易投资促进会、澳门环境保护局承办。本届环保展以推动绿色创新 共建生态文明为主题，持续推动绿色发展。2023MIECF荟聚一系列专业国际性论坛、展览、绿色配对及交流活动，吸引一众海内外及本地业界，促进国际间官、产、学、研、用、金各领域的环保合作与交流，旨在积极配合国家双碳目标，助力建设宜居的绿色澳门，为社会的可持续发展以及生态文明建设提供绿色动能。参展期间，广东省生态环境厅党组书记、厅长徐晓霞一行莅临广碳所展位参观指导。张争鸣介绍了广碳所在碳排放权交易市场、碳中和服务、绿色金融等方面的工作进展和开展粤港澳大湾区及国际交流合作方面等情况，并展示了广碳所为本次展览认证颁发的《碳减排量注销证明》和《碳中和证书》。8月18日，由澳门低碳发展协会、澳门展贸协会和泛珠会展联盟共同主办，澳门贸促局协办，广碳所支持的国际绿色会展碳中和发展研讨会于2023MIECF期间举行。在研讨会活动中，由中国贸促会原副会长王锦珍、泛珠（湾区）城市会展联盟主席李霞辉、澳门展贸协会会长林中贤、广碳所董事长张争鸣分别致辞，对澳门会展行业绿色低碳发展的期许与肯定，研讨会上还分别进行了2023MIECF碳中和证书颁发、粤澳碳普惠《战略合作协议》发布等，会展碳中和议题进行讨论，共同探索澳门会展碳中和及澳门碳普惠的发展与机遇，为澳门双碳事业发展贡献一份力量。其中，2023MIECF碳中和证书颁发环节，由澳门低碳发展协会林中贤会长及张争鸣董事长进行碳中和双证书颁发，由澳门贸促局主席余雨生和环保局能源业发展及管理厅厅长卢深昌代表接收，继2022MIECF成为澳门首个碳和中展览后，本次2023MIECF再次实现了碳中和。8月18日下午，粤港澳大湾区绿色金融联盟2023年年会暨粤港澳大湾区绿色金融峰会成功举办。本次活动的主题为绿色金融：助力粤港澳大湾区高质量发展，旨在进一步推动粤港澳大湾区绿色金融的发展和应用，推进粤港澳大湾区的高质量发展。澳门特别行政区政府经济财政司司长代表、澳门金融管理局主席陈守信，香港特别行政区政府财经事务及库务局副局长陈浩濂太平绅士，广东省地方金融监督管理局党组成员、副局长童士清先生，广州市地方金融监督管理局党组书记、局长邱亿通先生，深圳市地方金融监督管理局局长何杰先生，中国金融学会绿色金融专业委员会主任、香港绿色金融协会主席兼会长马骏博士分别发表致辞。广东省内金融机构、绿色第三方专营机构、协会、高校等现场参与本次年会。广碳所作为广东金融学会绿色金融专业委员会秘书处（简称广东绿金委），参与本次年会筹备工作。粤港澳大湾区绿色金融联盟绿色金融项目及成果展示环节，广碳所申报的《首创基于企业碳评级的融资新模式助力企业低碳转型》案例获得2022年粤港澳大湾区绿色金融优秀案例先锋奖。成果汇报环节，联盟八个个工作小组分别就各自年度工作成果进行了展示。广东绿金委副秘书长、广碳所总经理助理肖斯锐代表大湾区绿色供应链金融工作组汇报了工作组过去一年的工作成果，并作出了展望和建议。未来，广碳所将发挥好广东绿金委秘书处职能，加强粤港澳三地联动，持续深化绿色供应链金融标准和实践的探索，并积极谋划新工作组建设。粤港澳大湾区绿色金融峰会则集理念引领和前沿实践为一体，聚焦大湾区绿色金融创新发展等诸多议题，邀请粤港澳大湾区各地方的政府代表、金融机构、权威专家及实体企业代表齐聚现场，分享对绿色可持续金融的前瞻性思考及实践，带来观点碰撞与思维激荡。8月19日，粤港澳大湾区绿色金融峰会圆桌论坛环节，广东金融学会绿色金融专业委员会秘书长孟萌等七位圆桌嘉宾在中国金融学会绿色金融专业委员会主任、香港绿色金融协会主席兼会长马骏博士的主持下共同探讨粤港澳大湾区绿色金融融合发展的机遇与挑战。广碳所是2012年由广东省人民政府和广州市人民政府合作共建的国家级碳排放权交易试点交易所，是广东省人民政府指定的碳排放配额有偿发放及交易平台、国家发展改革委首批认定的国家核证自愿减排量交易机构之一，也是大湾区唯一兼具国家碳交易试点和绿色金融改革创新试验区试点的双试点机构。此外，广碳所也是中国金融学会绿色金融专业委员会理事单位、大湾区绿色金融联盟牵头发起单位、广东金融学会绿色金融专业委员会秘书处、广州市粤港澳大湾区创新碳金融中心理事长单位、广州市绿色金融协会副会长单位。下一步，广碳所将持续聚焦粤港澳大湾区绿色低碳发展，与港澳共同推进大湾区在应对气候变化、双碳、绿色金融等领域合作，提供专业平台和技术支持，助力实现国家和大湾区绿色低碳发展。通讯员：张学玲",
  "section": "Center_Dynamics",
  "publish_date": "2023-08-22T00:00:00",
  "view_count": null,
  "content_length": 2030,
  "content_hash": "61ccaee504fff80c5803488cf2fa38dc",
  "scraped_at": "2025-08-09T08:00:22.194211",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}