{
  "doc_id": "e9e83bef7c7d7b3d",
  "url": "https://www.cnemission.com/article/news/jysdt/201606/20160600001142.shtml",
  "title": "广东碳经验走进广西 首创讲师团模式助力全国碳市场",
  "content": "6月24日，全国碳市场能力建设广东中心以下简称广东中心走进广西南宁，与广西壮族自治区发展改革委应对气候变化处、广西师范学院、广西西江流域生态环境与一体化发展协同创新中心共同举办广西碳市场建设经验交流会。此次交流会的主题为碳排放第三方核查，来自9家广西第三方核查机构的90余名专家和核查员参加了交流会。 交流会上，广州碳排放权交易所、广东省应对气候变化研究中心、中国质量认证中心广州分中心、中国科学院广州能源研究所等机构的广东中心专家团讲师详细解读了国家碳排放核查相关政策，并重点介绍了广东试点在电力、钢铁、石化、化工、建材、有色、造纸等七个行业的碳排放核查经验。 广西发改委应对气候变化处处长龙斌介绍自治区碳市场建设情况 广州碳排放权交易所副总裁黄凯致词 广西发改委应对气候变化处副处长覃杰主持交流会 全国碳市场建设关键之年，广东碳经验走向全国 广西壮族自治区发改委应对气候变化处处长龙斌在交流会上表示，现阶段全国碳市场建设正处于爬坡过坎的关键时期，而控排企业碳排放核查工作是其中的重点和难点，广东作为试点先行省份，碳市场经验对广西碳市场建设具有十分重要的参考意义，希望广西能充分吸收试点经验，实现弯道超车。 广州碳排放权交易所副总裁黄凯在致词时说，广东作为全国七个碳交易试点中总成交量最大、覆盖控排企业最多的试点省份，经过三个完整履约年度的检验，在碳核查、监测、报告和能力建设等多个领域逐渐打造出了国内碳市场的粤式特色。广东试点将充分发挥自身优势，积极与广西等非试点地区开展碳市场能力建设交流，提供经验借鉴参考。 实际上，这已是刚刚成立一月有余的广东中心为非试点地区开展的第二场专题培训交流，首场培训为上个月在广州开展的贵州省碳交易能力建设专题培训。同时，与贵州、广西两省区开展碳市场能力建设交流，也是广东贯彻落实《国务院关于深化泛珠三角区域合作意见》中关于支持内地九省区推进碳排放权管理和交易制度的重要举措。 首创专家讲师团模式，欧美专家将入团 诸多行动表明，在全国碳市场建设的关键之年，广东正在积极发挥试点辐射带动作用，助力建设全国碳市场。 广东中心专家团讲师、广东省应对气候变化中心主任曾雪兰现场授课 据记者从广东省发改委应对气候变化处获悉，广东中心自5月份成立后，建立专家讲师团模式，首期聘请了来自国家气候战略中心、中国质量认证中心、中国标准化研究院资环分院、清华大学、中央财经大学、中山大学、北京中创碳投科技有限公司、中国科学院广州能源研究所、广东省技术经济研究发展中心、广州能源检测研究院、广州微碳投资有限公司、兴业银行、安迅思、广州碳排放权交易所、广东省社会科学院、广州赛宝认证中心等16家机构单位的55名专家学者担任讲师团讲师，接下来还将邀请欧盟、美国等国外专家加入讲师团。 记者留意到，除了广东，目前还有北京、重庆、深圳、湖北等碳交易试点地区建立了碳市场能力建设机构，但聘请国内外领域内专家组成专业性的授课讲师团，在全国范围内还是首次。 碳市场专家：广东试点实践对非试点地区至关重要 广东中心专家团讲师、清华大学中国碳市场研究中心主任段茂盛教授告诉记者，广东试点碳交易以来形成了别于其他试点的特色，首先是在碳配额分配中更多尝试了拍卖方式，积累了丰富的拍卖经验，同时也探索了碳排放收益的有效使用；其次是建立了有广泛代表性的碳配额分配技术机构，可以有效、公平和透明解决配额分配中的共性问题；再次是建立了比较完善的数据核查电子系统，提高了数据核查的效率和准确性。 他还表示，广东试点所覆盖行业具有鲜明的特点，均是未来全国碳市场体系下纳入的行业，因此广东的实践对于各个非试点地区的工作至关重要。目前阶段，广东中心要针对非试点地区在控排企业数据核查中碰到的关键问题，进行有针对性的培训。",
  "section": "Center_Dynamics",
  "publish_date": "2016-06-27T00:00:00",
  "view_count": null,
  "content_length": 1548,
  "content_hash": "673c869cd7c8863e78086c05128ab484",
  "scraped_at": "2025-08-09T08:00:45.785360",
  "source": "GZETS",
  "source_detail": "南方网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}