{
  "doc_id": "ee6deda2181ccd0c",
  "url": "https://www.cnemission.com/article/news/jysdt/202009/20200900001993.shtml",
  "title": "共建低碳湾区，绿金创新发展，广碳所在行动：系列二 绿色金融",
  "content": "来源： 时间： 来源： 时间： 国家主席习近平22日在第七十五届联合国大会一般性辩论上发表重要讲话时表示，中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。这一庄严承诺更加坚定了中国绿色金融的发展。自2016年《关于构建绿色金融体系的指导意见》及国务院批准六省九地开展绿色金融改革创新试验以来，中国已初步建立了较为完善的绿色金融体系，绿色金融在绿色发展方面已经展现出巨大潜力。截至今年上半年，我国绿色信贷余额已超过11万亿元，居世界第一，绿色债券的存量规模12万亿元，居世界第二位，绿色金融改革创新试验区也形成了一系列可复制、推广的经验，有力的支持了地方绿色产业发展和经济转型升级，带动了制造业等实体产业绿色化改造，降低了碳排放。中国作为制造业大国，传统制造业存在着强烈的绿色化需求，这些产业吸纳了大量就业，对其开展绿色化、低碳化支持，能够降低发展风险，稳定市场主体。产业部门也针对制造业出台了绿色制造、绿色工厂等产业绿色改造升级要求和扶持政策，在零碳目标的推动下，产业绿色化转型势在必行。绿色金融业务发展绿色金融作为广碳所主体业务板块之一，已初步形成了集绿色金融基础设施服务、绿色金融综合支撑服务和绿色金融标准赋能服务三位一体的综合服务框架体系。在绿色金融基础设施方面，广碳所服务广州绿色金融改革创新试验区融资对接系统（穗绿融），打造集绿色企业（项目）信息登记、贴标、披露及展示为一体的绿色金融服务平台，为各类金融机构、企业和项目提供绿色服务。同时搭建基于绿色金融体系的生态补偿平台，致力于市场化生态补偿机制完善、服务生态保护补偿投融资机制、开展生态保护地区资源对接，在生态产品价值实现机制及市场化生态产品交易领域提供专业服务。在绿色金融综合支撑方面，集合大湾区绿色金融领域的专业机构、专家队伍，打造专业化的绿色金融业务综合服务，提供绿色金融产品创新、绿色金融能力建设、绿色金融研究咨询服务等。在绿色金融标准赋能方面，根据国家绿色金融领域相关制度文件，牵头开展碳金融产品标准制定工作、参与绿色基金标准、环境权益融资工具标准和金融机构环境信息披露标准等多项国家绿色金融标准制定工作，并积极参与广东绿色金融标准的制定。同时，围绕粤港澳大湾区产业发展特征，研究编制湾区企业和项目适用的、与国际衔接的绿色金融标准体系，通过标准为各类绿色金融产品赋能。绿色供应链金融服务绿色供应链金融作为一种金融工具，天然具备产业绿色化改造、降低碳排放的功能。2020年9月，广东金融学会绿色金融专业委员会发布《大湾区绿色供应链金融服务指南（汽车制造业）》，该指南贯彻广东省地方金融监管局、人民银行广州分行等6部门《关于贯彻落实金融支持粤港澳大湾区建设意见的实施方案》的要求，是大湾区首份关于绿色供应链金融的服务指南，全面展现了绿色供应链金融支持产业链绿色转型发展的框架模式。未来广东金融学会绿色金融专业委员会将进一步扩大指南行业范围，向电子、家电等行业覆盖，制定相关标准。绿色供应链金融将以产业链为抓手，核心企业为关键，绿色金融为工具，有效推动产业链绿色化改造，切实降低产业链碳排放。粤港澳大湾区绿色金融联盟在全球可持续发展和应对气候变化的背景下，绿色金融在国际和国内进入不断深化和加快推进的阶段，在支持产业绿色可持续方面呈现出双循环的发展趋势。2020年9月4日，在中国金融学会绿色金融专业委员会指导下，由广东金融学会绿色金融专业委员会、深圳经济特区金融学会绿色金融专业委员会、香港绿色金融协会和澳门银行公会（四协会）共同发起的粤港澳大湾区绿色金融联盟正式成立。该联盟是由四协会自主发起、自愿结成的非法人、非营利性工作协调组织，目前已经在绿色供应链金融（汽车制造业）、固体废弃物处置、绿色建筑项目、区块链光伏项目等领域展开创新探索。联盟的成立将进一步推动粤港澳大湾区实现绿色转型，引领湾区碳达峰，推进湾区实现碳中和目标。目前广碳所正按照《关于金融支持粤港澳大湾区建设的意见》的要求，积极搭建粤港澳大湾区环境权益交易与金融服务平台，发挥自身的作用和优势，不断致力于以绿色金融创新助力碳排放达峰和碳中和承诺。 文章正文 国家主席习近平 22日在第七十五届联合国大会一般性辩论上发表重要讲话时表示，  中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于 2030年前达到峰值，努力争取2060年前实现碳中和  。这一庄严承诺更加坚定了 中国 绿色金融的发展。 自 2016年《关于构建绿色金融体系的指导意见》及国务院批准六省九地开展绿色金融改革创新 试验 以来，中国已初步建立了 较为完善的 绿色金融体系，绿色金融在绿色发展方面已经展现出巨大潜力。截至今年上半年，我国绿色信贷余额已超过 11万亿元，居世界第一，绿色债券的存量规模12万亿元，居世界第二位， 绿色金融改革创新试验区也 形成了一系列可复制、推广的经验，有力 的 支持了地方绿色产业发展和经济转型升级，带动了 制造业等 实体 产业 绿色化改造，降低 了 碳排放。中国作为制造业大国，传统制造业存在着强烈的绿色化需求，这些产业吸纳了大量就业，对其开展绿色化、低碳化支持，能够降低发展风险，稳定市场主体。产业部门也针对制造业出台了绿色制造、绿色工厂等产业绿色改造升级要求和扶持政策 ， 在零碳目标的推动下，产业绿色化转型势在必行 。 绿色金融业务发展 绿色金融作为广碳所主体业务板块之一， 已初步形成了集 绿色金融基础设施服务、绿色金融 综合支撑服务 和绿色金融标准赋能服务 三位一体的综合服务框架体系 。 在绿色金融基础设施方面，广碳所 服务 广州绿色金融改革创新试验区融资对接系统 （ 穗绿融 ） ，打造集绿色企业（项目）信息登记、贴标、披露及展示为一体的绿色金融服务平台，为各类金融机构、企业和项目提供绿色服务。同时搭建基于绿色金融体系的生态补偿平台，致力于市场化生态补偿机制完善、服务生态保护补偿投融资机制、开展生态保护地区资源对接，在生态产品价值实现机制及市场化生态产品交易领域提供专业服务。 在绿色金融 综合支撑 方面，集合大湾区绿色金融领域的专业机构、专家队伍，打造专业化的绿色金融业务 综合服务，提供绿色金融产品创新、绿色金融能力建设、绿色金融研究咨询服务等。 在绿色金融标准赋能方面，根据国家绿色金融领域相关制度文件，牵头开展碳金融产品标准制定工作、参与绿色基金标准、环境权益融资工具标准和金融机构环境信息披露标准等多项国家绿色金融标准制定工作，并积极参与广东绿色金融标准的制定。同时，围绕粤港澳大湾区产业发展特征，研究编制湾区企业和项目适用的、与国际衔接的绿色金融标准体系，通过标准为各类绿色金融产品赋能。 绿色供应链金融服务 绿色供应链金融作为一种金融工具，天然具备 产业 绿色化改造 、 降低碳排放的功能。 2020年9月，广东金融学会绿色金融专业委员会发布《大湾区绿色供应链金融服务指南（汽车制造业）》 ， 该指南贯彻广东省地方金融监管局、人民银行广州分行等 6部门《关于贯彻落实金融支持粤港澳大湾区建设意见的实施方案》的要求，是大湾区首份关于绿色供应链金融的服务指南，全面展现了绿色供应链金融支持产业链绿色转型发展的框架模式。 未来 广东金融学会绿色金融专业委员会 将进一步 扩大指南行业范围，向电子、家电等行业覆盖，制定相关标准 。 绿色供应链金融 将以产业链为抓手，核心企业为关键，绿色金融为工具，有效推动 产业链 绿色化改造，切实降低产业链碳排放 。 粤港澳大湾区绿色金融联盟 在全球可持续发展和应对气候变化的背景下，绿色金融在国际和国内进入不断深化和加快推进的阶段， 在支持产业绿色可持续方面 呈现 出双循环的 发展趋势。 2020年9月4日，在中国金融学会绿色金融专业委员会指导下，由广东金融学会绿色金融专业委员会、深圳经济特区金融学会绿色金融专业委员会、香港绿色金融协会和澳门银行公会（四协会）共同发起的粤港澳大湾区绿色金融联盟正式成立。该联盟是由四协会自主发起、自愿结成的非法人、非营利性工作协调组织，目前已经在绿色供应链金融（汽车制造业）、固体废弃物处置、绿色建筑项目、区块链光伏项目等领域展开创新探索。联盟的成立将进一步推动粤港澳大湾区实现绿色转型，引领 湾区 碳达峰 ， 推进湾区实现碳中和目标 。 目前 广碳所正按照《关于金融支持粤港澳大湾区建设的意见》的要求，积极搭建粤港澳大湾区环境权益交易与金融服务平台， 发挥自身的作用和优势，不断 致力于以绿色金融创新助力碳排放达峰和 碳中和承诺。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 3865,
  "content_hash": "22728ba4a9acfbf327630d6b0cb9b762",
  "scraped_at": "2025-08-09T01:01:56.725182",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}