{
  "doc_id": "f0be423ef6160e0d",
  "url": "https://www.cnemission.com/article/news/jysdt/201401/20140100000637.shtml",
  "title": "碳交易师培训新增上机演练 厉兵秣马迎战2014",
  "content": "来源： 时间： 来源： 时间： 2014年1月6日，备受关注的广东省2013年度第二次碳排放权配额有偿发放顺利完成，最终46家控排企业和新建项目单位竞价成功，竞买总量为3892761万吨。越来越多的控排企业、碳资产管理公司和节能环保公司意识到碳市场所蕴含的巨大潜力。 虽临近春节，但考虑到各方学习、参与碳交易热情高涨，加上推广实务操作又迫在眉睫，为满足市场需求，国家人社部教育培训中心联合广州碳排放权交易所等机构于2014年1月12日-16日共同举办碳交易师岗位能力培训班（第四期）。 与前三期碳交易师培训相比，第四期培训除进一步加强师资力量、优化课程设置外，服务实体经济的特色更加鲜明。 1月12日上午的开班仪式上，广东省发改委、广州市金融办相关部门领导和学员们分享了碳交易最新政策动向。广州市金融办陈平副主任认为，广东省碳市场巨大的减排空间和碳交易具有的独特金融属性，必将使碳交易越来越受到社会各方关注，企业也会越来越重视碳资产。广东省发改委产业处吴清华副处长则结合工作实际，讲解了国际贸易中碳足迹、碳标签的重要性，他认为碳交易师未来在企业中的定位将举足轻重。 而随着广东省碳交易正式启动，为满足学员掌握碳交易实操经验、学习碳交易策略的需求，广碳所特调动多方力量，精心研发了碳交易上机演练课程，本期学员显然成了该创新课程的幸运儿。学员随机进入电力、水泥、石化、钢铁企业和投资机构等角色，参与模拟系统竞价交易，并根据成绩分行业进行排名。今后，广碳所将进一步完善上机操作课程，尽快将其纳入碳交易师培训考试环节。 与此同时，学员们也对碳交易师培训反响良好。中山火力发电有限公司财务部总经理林俊景表示，他本人一直对碳交易颇感兴趣，平时也非常关注相关信息。他说，这次脱产参加碳交易师培训让我受益匪浅，对管理企业碳资产有了更大信心。 广东节能协会的会长助理、技术总监、工程师王鹏，曾在国外工作生活长达七年，对碳市场并不陌生。但从碳交易师培训课程上了解到政府主管部门对广东碳交易试点的最新思路架构，还是让他倍感振奋。他表示，通过碳交易师培训，将碳交易与节能量交易融会贯通，是他最大的心愿。 目前，广碳所正根据学员反馈意见，全面调整课程编排，计划3月2日推出第五期碳交易师岗位能力培训班和碳交易从业人员能力培训班，报名咨询电话020-89160957。 图1：广东省发改委资环处陈毅军副处长在授课 图2：学员聚精会神听课 图3：广碳所工作人员指导学员上机操作 图4：学员上机演练碳交易策略 图5：碳交易师黄埔班第四期合影 文章正文 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  2014 年 1 月 6 日，备受关注的广东省 2013 年度第二次碳排放权配额有偿发放顺利完成，最终 46 家控排企业和新建项目单位竞价成功，竞买总量为 3892761 万吨 。越来越多的 控排企业、碳资产管理公司和节能环保公司意识到碳市场所蕴含的巨大潜力。 虽临近春节，但 考虑到各方 学习、参与碳交易热情高涨，加上推广实务操作又迫在眉睫，为满足市场需求，国家人社部教育培训中心联合广州碳排放权交易所等机构于 2014 年 1 月 12 日 -16 日共同举办碳交易师岗位能力培训班（第四期）。 与前三期碳交易师培训相比，第四期培训除进一步加强师资力量、优化课程设置外，服务实体经济的特色更加鲜明。 1 月 12 日上午的开班仪式上，广东省发改委、广州市金融办相关部门领导和学员们分享了碳交易最新政策动向。 广州市金融办陈平副主任认为， 广东省碳市场巨大的减排空间和碳交易具有的独特金融属性，必将使碳交易越来越受到社会各方关注， 企业也会越来越重视碳资产。广东省发改委产业处吴清华副处长则结合工作实际，讲解了国际贸易中碳足迹、碳标签的重要性，他认为碳交易师未来在企业中的定位将举足轻重。 而随着广东省碳交易正式启动，为满足学员掌握碳交易实操经验、学习碳交易策略的需求，广碳所特调动多方力量，精心研发了碳交易上机演练课程，本期学员显然成了该创新课程的幸运儿。学员随机进入电力、水泥、石化、钢铁企业和投资机构等角色，参与模拟系统竞价交易，并根据成绩分行业进行排名。今后，广碳所将进一步完善上机操作课程，尽快将其纳入碳交易师培训考试环节。 与此同时，学员们也对碳交易师培训反响良好。中山火力发电有限公司财务部总经理林俊景表示，他本人一直对碳交易颇感兴趣，平时也非常关注相关信息。他说，这次脱产参加碳交易师培训让我受益匪浅，对管理企业碳资产有了更大信心。 广东节能协会的会长助理、技术总监、工程师王鹏，曾在国外工作生活长达七年，对碳市场并不陌生。但从碳交易师培训课程上了解到政府主管部门对广东碳交易试点的最新思路架构，还是让他倍感振奋。他表示，通过碳交易师培训，将碳交易与节能量交易融会贯通，是他最大的心愿。 目前，广碳所正根据学员反馈意见，全面调整课程编排，计划 3 月 2 日推出第五期碳交易师岗位能力培训班和碳交易从业人员能力培训班，报名咨询电话 020-89160957 。 图1：广东省发改委资环处陈毅军副处长在授课 图2：学员聚精会神听课 图3：广碳所工作人员指导学员上机操作 图4：学员上机演练碳交易策略 图5：碳交易师黄埔班第四期合影 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2532,
  "content_hash": "f1cd80b2e33482b73c2b0d7780fddfb1",
  "scraped_at": "2025-08-09T01:02:29.308316",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}