{
  "doc_id": "f1774dc0da588bd3",
  "url": "https://www.cnemission.com/article/news/jysdt/202204/20220400002489.shtml",
  "title": "广州市地方金融监督管理局组织召开2022年广州交易场所高质量发展座谈会",
  "content": "来源： 时间： 来源： 时间： 2022年3月31日下午，广州市地方金融监督管理局组织本市12家交易场所相关负责人前往广州碳排放权交易中心（下称广碳所）调研参观，并召开2022年广州交易场所高质量发展座谈会。 广州市地方金融监督管理局市管一级调研员陈平在会上表示，经过多年的清理整顿，广州各类交易场所风险基本出清和可控，为高质量发展提供了有利条件，交易场所应抓住机会加快实现高质量发展，在国内国际双循环中发挥积极作用。会上，陈平重点强调了2022年广州市将重点加强交易场所能力建设，推进交易场所高质量发展，并从发挥党建引领作用、明确市场发展定位、提升公司治理能力和资源整合能力以及交易服务效能、推进数字化建设、加强人才队伍建设和风险防控等方面提出了工作要求，鼓励各交易所业务间的对接和联动，建立科学高效的机制。 会议听取了广碳所公司经营管理工作情况汇报。广碳所作为粤港澳大湾区绿色发展核心要素交易机构和绿色金融的基础设施服务平台，深入贯彻落实《广东省交易场所监督管理办法》相关规定，依法合规、诚实守信经营，坚持公开、公平、公正、风险可控及服务实体经济原则，坚持市场化、法治化运作，自主经营、自负盈亏、自担风险、自我约束，保障交易各方合法权益，履行社会责任。自2011年启动试点工作以来，坚持政治站位，以贯彻落实习近平生态文明思想为己任，大力优化交易平台功能，创新碳排放权交易服务模式，碳交易市场规模和各项交易指标稳居交易试点首位，市场化手段助力减排效果明显，获得市场主体高度认可。 会上陈平充分肯定了广碳所的公司管理能力和服务双碳目标取得的工作成绩，同时各交易场所负责人就双碳领域的合作进行了深入沟通交流，旨在充分发挥各自优势和特点，立足长远发展，共同推进交易场所高质量发展。 广州市地方金融监督管理局有关处室相关人，广州交易集团、广州碳排放权交易中心、广州华南煤炭交易中心、广东省珠宝玉石交易中心、广州钻石交易中心、广东塑料交易所、广州化工交易中心、广州商品交易所、广州物流交易所、广州农村产权交易所、广州产权交易所、广州知识产权交易中心相关负责人参加了会议。 通讯员：刘杏 张惠之 文章正文 2022 年 3 月 31 日下午，广州市地方金融监督管理局组织本市 12 家交易场所相关负责人前往广州碳排放权交易中心（下称广碳所）调研参观，并召开 2022 年广州交易场所高质量发展座谈会。 xmlnamespace prefix  \"o\"  广州市地方金融监督管理局市管一级调研员陈平在会上表示，经过多年的清理整顿，广州各类交易场所风险基本出清和可控，为高质量发展提供了有利条件，交易场所应抓住机会加快实现高质量发展，在国内国际双循环中发挥积极作用。会上，陈平重点强调了 2022 年广州市将重点加强交易场所能力建设，推进交易场所高质量发展，并从发挥党建引领作用、明确市场发展定位、提升公司治理能力和资源整合能力以及交易  服务效能、推进数字化建设、加强人才队伍建设和风险防控等方面提出了工作要求，鼓励各交易所业务间的对接和联动，建立科学高效的机制。 会议听取了广碳所公司经营管理工作情况汇报。广碳所作为粤港澳大湾区绿色发展核心要素交易机构和绿色金融的基础设施服务平台，深入贯彻落实《广东省交易场所监督管理办法》相关规定，依法合规、诚实守信经营，坚持公开、公平、公正、风险可控及服务实体经济原则，坚持市场化、法治化运作，自主经营、自负盈亏、自担风险、自我约束，保障交易各方合法权益，履行社会责任。自 2011 年启动试点工作以来，坚持政治站位，以贯彻落实习近平生态文明思想为己任，大力优化交易平台功能，创新碳排放权交易服务模式，碳交易市场规模和各项交易指标稳居交易试点首位，市场化手段助力减排效果明显，获得市场主体高度认可。 会上陈平充分肯定了广碳所的公司管理能力和服务双碳目标取得的工作成绩，同时各交易场所负责人就双碳领域的合作进行了深入沟通交流，旨在充分发挥各自优势和特点，立足长远发展，共同推进交易场所高质量发展。 广州市地方金融监督管理局有关处室相关人，广州交易集团、广州碳排放权交易中心、广州华南煤炭交易中心、广东省珠宝玉石交易中心、广州钻石交易中心、广东塑料交易所、广州化工交易中心、广州商品交易所、广州物流交易所、广州农村产权交易所、广州产权交易所、广州知识产权交易中心相关负责人参加了会议。 通讯员：刘杏 张惠之 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2145,
  "content_hash": "b3ded39c300393c37cc04f0dd6596c5f",
  "scraped_at": "2025-08-09T01:01:50.212504",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}