{
  "doc_id": "f23da8e1a37c3848",
  "url": "https://www.cnemission.com/article/news/jysdt/201710/20171000001365.shtml",
  "title": "碳市新格局，绿金新发展广碳所第二届会员大会成功举行",
  "content": "为加强会员交流，凝聚会员合力，携手推动广东碳市场继续深入创新发展，更大程度发挥广东碳市场试点示范作用，助力全国统一碳市场建设，广州碳排放权交易所（以下简称广碳所）于10月27日在广州成功举行第二届会员大会。 国家应对气候变化战略研究和国际合作中心碳市场管理部主任张昕、广东省发展改革委应对气候变化处处长洪建武、国家应对气候变化战略研究和国际合作中心研究员郑爽、广东省发展改革委应对气候变化处副处长陈毅军、广州市花都区金融工作局副局长晏海南、德意志交易所北京代表处首席代表姒元忠（Michael Hsih）、广东华兴银行股份有限公司总行副行长苏春华、内蒙古环境能源交易所有限公司总经理张敬东、中国人民财产保险股份有限公司广州市分公司副总经理马东亮、广州交易所集团董事长、广州碳排放权交易所董事长刘晓鸿、广州交易所集团副总裁、广州碳排放权交易所总裁叶军、广州交易所集团副总裁、广州碳排放权交易所董事蔡海涛、广州碳排放权交易所常务副总裁孟萌、广州碳排放权交易所副总裁黄凯等机构领导，以及来自广碳所会员单位、新闻机构近200名代表出席大会。 广州交易所集团董事长、广州碳排放权交易所董事长刘晓鸿在致辞时表示，广碳所自2012年9月正式挂牌以来，不断推出会员优惠措施及增值服务、创新发展碳金融产品、加强课题研究成果落地、开展跨区域、跨行业碳市场能力建设、完善风险控制、绿色投融资、推出中国碳市场100指数等多项举措，为会员营造了公正、公平、公开的交易环境和专业、细致、周到的服务氛围，赢得了会员企业的广泛好评。刘晓鸿介绍，广碳所正在探索建设以碳排放权交易为主的环境权益交易市场，打造绿色金融综合服务平台，研究并推动绿色项目库、绿色评级认证以及绿色金融相关产品的落地和推广，同时希望广碳所能将广东经验推向全国，为落实和贯彻习近平总书记在十九大报告中对生态文明建设提出的四点要求而不懈努力。 广东省发展改革委应对气候变化处处长洪建武向与会者作了广东碳市场2016年度工作总结及2017年度政策解读。洪建武表示，过去的一年是广东碳市场大发展的一年，无论是交易量、交易金额还是市场稳定性、履约率，都处于全国领先水平，广东碳市场将稳扎稳打，为全国碳市场健康发展做好基础支撑。洪建武还就2017年度广东碳市场相关政策向与会企业、机构作了详细的解读，并就相关问题进行了充分的交流。 国家应对气候变化战略研究和国际合作中心碳市场管理部主任张昕就全国碳市场建设最新政策进展和关键问题进行了详细介绍，并赞扬了广东碳市场过去几年取得的优异成绩。 广州碳排放权交易所常务副总裁孟萌向全体会员作了2017年广碳所工作汇报，并表示在全国碳市场新格局下，广碳所将着力发展环境权益交易绿色金融双轮驱动的业务模式，为生态文明建设开展有益的尝试。 随后广碳所与合作方签署战略合作协议。为加强优势互补，营造良好合作氛围，实现互利共赢，在国家应对气候变化战略研究和国际合作中心碳市场管理部主任张昕、广东省发展改革委应对气候变化处处长洪建武、广州市花都区金融工作局副局长晏海南、广州交易所集团、广州碳排放权交易所董事长刘晓鸿的见证下，广碳所分别与内蒙古环境能源交易所有限公司、黑龙江联合产权交易所、广东华兴银行股份有限公司、中国人民财产保险股份有限公司广州市分公司签署了战略合作协议。广碳所将与各优秀单位一起精诚合作，同心携手，共谱华章，为生态文明建设贡献力量。 会上对广碳所优秀会员进行了表彰，柏能新能源（深圳）有限公司、广州恒运综合能源销售有限公司、北京太铭基业投资咨询有限公司、广州绿石碳科技股份有限公司、环保桥（上海）环境技术有限公司、汉能碳资产管理（北京）股份有限公司、广州守仁碳资产管理有限公司、中碳能投科技（北京）有限公司、国泰君安证券股份有限公司、BP ENERGY ASIA PTE LIMITED、广东中石油国际事业有限公司、上海盈碳环境技术咨询有限公司、中信寰球商贸（上海）有限公司等12家非控排企业以及广东国鑫实业股份有限公司、佛山市顺德五沙热电有限公司、广州石井德庆水泥厂有限公司、中国石油化工股份有限公司广州分公司、宝武集团广东韶关钢铁有限公司等5家控排企业；另有5名个人获选为广碳所优秀会员。 另有12家会员获颁四个单项奖，其中，广东粤电环保有限公司、华能碳资产经营有限公司荣获集团碳资产管理先锋奖；上海凌柏投资管理有限公司、贵州黑碳碳投低碳产业发展股份有限公司、中广核碳资产管理（北京）有限公司、上海银嘉能源信息咨询有限公司、上海碳汇林实业有限公司、中世成碳科技有限公司等6家机构荣获CCER交易先锋奖；广东省低碳产业技术协会、广东盛金瑞祥碳资产管理有限公司荣获会员开拓先锋奖；广东省低碳发展促进会、广州摩拜科技有限公司荣获低碳公益服务先锋奖。 另有三家会员单位获颁最佳市场贡献奖，广州微碳投资有限公司、广东埃文低碳科技股份有限公司、壳牌能源（中国）有限公司获此殊荣。 本次大会广东省发展改革委颁发了广东省2017年优秀核查机构、优秀核查技术评议机构等奖项。其中中山大学、中国质量认证中心荣获优秀核查技术评议机构奖项；北京科吉环境技术发展有限公司、广东民悦碳资产投资咨询有限公司、广州绿石碳科技股份有限公司等3家机构荣获优秀核查机构奖项。此外，广东省发展改革委和广碳所共同向始兴县联兴林场、翁源县翁城镇沾坑村村民委员会、国营刘张家山林场、广州微碳投资有限公司、杭州超腾能源技术股份有限公司、广东埃文低碳科技股份有限公司等6家机构颁发了广东省林业碳普惠项目交易纪念证书。 圆桌论坛环节，来自不同机构的嘉宾就碳市场新格局下政府、投资机构及控排企业的应对策略进行了圆桌讨论。花都金融局副局长晏海南分享了当前花都绿色金融改革创新试验区的政策发展和创新举措，并向与会者介绍了花都在建设绿色金融体系方面的特色、优势与机会，并欢迎广大机构入驻花都，共谋蓝图。德意志交易所集团北京代表处首席代表姒元忠分享了德意志交易所及欧洲能源交易所（EEX）在一带一路及绿色金融背景下与中国开展业务合作的计划，并就全国碳市场启动后中欧在碳市场合作及衍生品交易方面存在的难点进行了分析。国泰君安证券高级碳金融交易经理仝岩分享了国泰君安在试点碳市场和全国碳市场的业务布局和设想，并对全国碳市场交易策略和不确定性作了分析。粤电环保有限公司副总经理汪辉对电力企业参与全国碳交易和试点碳交易的不同点和挑战机遇做了阐述。中碳能投科技（北京）有限公司首席顾问邓茂芝、广州微碳投资有限公司张介培分别就全国碳市场面临的机遇和挑战、投资前景等问题进行了分享。 广东碳市场自2013年开市以来，已顺利度过四个履约年度。广碳所在国家发展改革委、广东省发展改革委等业务主管部门的指导和支持下，在各类市场参与主体和会员单位的大力支持下，各项业务不断发展，市场规模领先全国、交易产品不断创新、会员体系日益丰富、能力建设扎实推进、风险管控逐渐完善，绿色金融再上台阶。随着全国碳市场的启动，广碳所将秉承初心、开拓进取，不断提升服务质量、拓宽业务范围，为全国碳市场和美丽中国建设贡献力量。",
  "section": "Center_Dynamics",
  "publish_date": "2017-10-30T00:00:00",
  "view_count": null,
  "content_length": 2901,
  "content_hash": "d5eb4364593ec1fd4449911619b0a5e1",
  "scraped_at": "2025-08-09T08:00:40.714975",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}