{
  "doc_id": "f27ca753d4073098",
  "url": "https://www.cnemission.com/article/news/jysdt/201603/20160300001102.shtml",
  "title": "广东发力绿色金融 碳金融发展再上台阶 ——广碳所举办绿色金融研讨会暨碳金融合作签约会",
  "content": "来源： 时间： 来源： 时间： 2016年3月18日由广州碳排放权交易所主办的绿色金融研讨会暨碳金融合作签约会在广州举行。广州市金融局、广州市发展改革委、英国驻广州总领事馆、广州对口帮扶清远指挥部、清远市发展改革局等相关部门领导以及来自中央财经大学气候与能源金融研究中心、农业银行、浦发银行、中国银行和各控排企业、投资公司等机构的70余名嘉宾和代表参加本次活动。此次研讨会由广碳所孟萌副总裁主持。 广州碳排放权交易所董事长刘晓鸿先生为会议致辞。他表示，本次会议旨在宣传推广广东碳交易市场特色和经验，分享广州碳排放权交易所在绿色金融产品方面的创新，并通过与中国银行、农业银行、浦发银行和投资机构签订战略合作协议深化绿色金融发展，推进广东碳交易试点及碳金融工作稳步前进。广州市金融局陈平副巡视员向与会嘉宾和代表系统的梳理了国家绿色发展相关政策的发展脉络，并明确表示应通过信贷、债券、保险和基金等金融工具配置资源，支持企业绿色发展。陈平表示希望广碳所能充分发挥自身作用，搭建绿色金融平台，挖掘绿色投融资需求，按照广州建设金融强市的战略规划，建设以绿色投融资为体系的绿色金融功能区，并积极向周边区域辐射。广州市发展改革委资环处吴宏处长对于生态文明体制改革与金融体系的关系进行了阐述，强调了碳市场具有很强的金融属性，并重点介绍了广州市的碳普惠制度，希望未来能在财政兜底的基础上发行碳币，在严格风控的前提下，充分利用金融市场的流通性，为国家的生态文明体制改革做一些先行先试的探索。 随后，广州碳排放权交易所与中国银行、农业银行、浦发银行、广州微碳投资有限公司和绿融（北京）投资服务有限公司在广州市金融局、广州市发展改革委、英国驻广州总领事馆、广州碳排放权交易所领导的见证下分别签署了碳金融领域的合作协议，为未来碳金融与绿色金融方面的进一步深化合作打下了坚实的基础。 签约仪式后，广碳所高级业务经理保佶介绍了广东碳交易启动以来的业务开展与创新情况，并重点对广东碳排放配额托管业务及碳排放权远期交易业务等碳金融产品进行推介，提出碳附加资产证券化业务构想，充分呈现出以广东碳市场发展为依托的绿色金融发展路径。浦发银行总行投资银行与大客户部张晓冰、中央财经大学气候与能源金融研究中心主任助理陈波、广州微碳投资有限公司碳资产部总监蔡超分别就浦发银行国内和国际碳金融产品及服务、国内外绿色债券发展情况与政策、控排企业应对碳交易的策略与手段等方面进行介绍，并对未来碳金融发展进行了展望。 讨论环节中，兴业银行、浦发银行、广州发展电力集团等嘉宾代表就绿色金融和碳金融发展的相关问题进行了深入的交流探讨，各相关机构表达了强烈的市场参与意愿。 此次绿色金融研讨会的成功召开为代表积极沟通绿色金融投融资意向提供了平台媒介，有助于加快绿色金融政策制定与产品开发的脚步，深入践行国家创新、协调、绿色、开放、共享的发展理念，为广东省创新绿色金融结出丰硕成果，为全国绿色金融发展增光添彩，为十三五规划的实施添砖加瓦。 文章正文 2016 年 3 月 18 日由广州碳排放权交易所主办的绿色金融研讨会暨碳金融合作签约会在广州举行。广州市金融局、广州市发展改革委、英国驻广州总领事馆、广州对口帮扶清远指挥部、清远市发展改革局等相关部门领导以及来自中央财经大学气候与能源金融研究中心、农业银行、浦发银行、中国银行和各控排企业、投资公司等机构的 70 余名嘉宾和代表参加本次活动。此次研讨会由广碳所孟萌副总裁主持。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  广州碳排放权交易所董事长刘晓鸿先生为会议致辞。他表示，本次会议旨在宣传推广广东碳交易市场特色和经验，分享广州碳排放权交易所在绿色金融产品方面的创新，并通过与中国银行、农业银行、浦发银行和投资机构签订战略合作协议深化绿色金融发展，推进广东碳交易试点及碳金融工作稳步前进。广州市金融局陈平副巡视员向与会嘉宾和代表系统的梳理了国家绿色发展相关政策的发展脉络，并明确表示应通过信贷、债券、保险和基金等金融工具配置资源，支持企业绿色发展。陈平表示希望广碳所能充分发挥自身作用，搭建绿色金融平台，挖掘绿色投融资需求，按照广州建设金融强市的战略规划，建设以绿色投融资为体系的绿色金融功能区，并积极向周边区域辐射。广州市发展改革委资环处吴宏处长对于生态文明体制改革与金融体系的关系进行了阐述，强调了碳市场具有很强的金融属性，并重点介绍了广州市的碳普惠制度，希望未来能在财政兜底的基础上发行碳币，在严格风控的前提下，充分利用金融市场的流通性，为国家的生态文明体制改革做一些先行先试的探索。 随后，广州碳排放权交易所与中国银行、农业银行、浦发银行、广州微碳投资有限公司和绿融（北京）投资服务有限公司在广州市金融局、广州市发展改革委、英国驻广州总领事馆、广州碳排放权交易所领导的见证下分别签署了碳金融领域的合作协议，为未来碳金融与绿色金融方面的进一步深化合作打下了坚实的基础。 签约仪式后，广碳所高级业务经理保佶介绍了广东碳交易启动以来的业务开展与创新情况，并重点对广东碳排放配额托管业务及碳排放权远期交易业务等碳金融产品进行推介，提出碳附加资产证券化业务构想，充分呈现出以广东碳市场发展为依托的绿色金融发展路径。浦发银行总行投资银行与大客户部张晓冰、中央财经大学气候与能源金融研究中心主任助理陈波、广州微碳投资有限公司碳资产部总监蔡超分别就浦发银行国内和国际碳金融产品及服务、国内外绿色债券发展情况与政策、控排企业应对碳交易的策略与手段等方面进行介绍，并对未来碳金融发展进行了展望。 讨论环节中，兴业银行、浦发银行、广州发展电力集团等嘉宾代表就绿色金融和碳金融发展的相关问题进行了深入的交流探讨，各相关机构表达了强烈的市场参与意愿。 此次绿色金融研讨会的成功召开为代表积极沟通绿色金融投融资意向提供了平台媒介，有助于加快绿色金融政策制定与产品开发的脚步，深入践行国家创新、协调、绿色、开放、共享的发展理念，为广东省创新绿色金融结出丰硕成果，为全国绿色金融发展增光添彩，为十三五规划的实施添砖加瓦。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 2870,
  "content_hash": "a431a45b3af332bddc4feea1530cef9e",
  "scraped_at": "2025-08-09T01:02:20.651346",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}