{
  "doc_id": "f2e75d00c452ab36",
  "url": "https://www.cnemission.com/article/news/jysdt/202204/20220400002497.shtml",
  "title": "广碳所牵头编制的金融行业标准《碳金融产品》正式发布",
  "content": "来源： 时间： 来源： 时间： 2022年4月12日，中国证监会发布《碳金融产品》JRT 0244—2022等四项金融行业标准，该标准由广州碳排放权交易中心（以下简称广碳所）和北京绿色交易所共同牵头编制，行业内有关单位共同参与，并由全国金融标准化技术委员会归口管理。《碳金融产品》标准是首份碳金融领域的国家行业标准，填补了领域的空白，主要规范了碳金融产品的术语、适用范围和不同碳金融产品的实施流程，对金融机构开发、实施碳金融产品提出规范性指引和框架性要求。有利于促进建立全国统一的碳排放权交易市场和有国际影响力的碳定价中心，有利于有序发展各种碳金融产品，促进各界加深对碳金融的认识，帮助国内相关机构识别、运用和管理碳金融产品，引导金融资源进入绿色领域，推动实体经济向低碳经济转型，是响应碳达峰碳中和战略的重要支撑。广碳所作为牵头单位，在碳金融领域拥有丰富的实践和研究经验，作为全球领先、全国第一的区域碳市场，广碳所依托自身在碳排放权交易领域的优势，创新开展了多种碳金融服务，有效帮助企业盘活碳资产，解决控排企业融资难问题，引导金融资源向绿色发展领域倾斜。截至2022年4月15日，广碳所碳配额抵押融资业务累计开展13笔，融资金额5508万元；碳配额回购业务累计开展43笔，融资金额17451万元；碳配额远期交易业务累计开展131笔，融资金额15363万元；CCER远期业务累计开展5笔，融资金额252万元；碳配额托管业务累计开展53笔，涉及配额1871万吨。下一步，广碳所将加大力度推动《碳金融产品》标准宣贯推广工作，服务全国碳市场建设，助力国家实现碳达峰碳中和目标。 文章正文 2022年4月12日，中国证监会发布《碳金融产品》JRT 0244—2022等四项金融行业标准，该标准由广州碳排放权交易中心（以下简称广碳所）和北京绿色交易所共同牵头编制，行业内有关单位共同参与，并由全国金融标准化技术委员会归口管理。 《碳金融产品》标准是首份碳金融领域的国家行业标准，填补了领域的空白，主要规范了碳金融产品的术语、适用范围和不同碳金融产品的实施流程，对金融机构开发、实施碳金融产品提出规范性指引和框架性要求。有利于促进建立全国统一的碳排放权交易市场和有国际影响力的碳定价中心，有利于有序发展各种碳金融产品，促进各界加深对碳金融的认识，帮助国内相关机构识别、运用和管理碳金融产品，引导金融资源进入绿色领域，推动实体经济向低碳经济转型，是响应碳达峰碳中和战略的重要支撑。 广碳所作为牵头单位，在碳金融领域拥有丰富的实践和研究经验，作为全球领先、全国第一的区域碳市场，广碳所依托自身在碳排放权交易领域的优势，创新开展了多种碳金融服务，有效帮助企业盘活碳资产，解决控排企业融资难问题，引导金融资源向绿色发展领域倾斜。截至 2022年4月15日，广碳所碳配额抵押融资业务累计开展13笔，融资金额5508万元；碳配额回购业务累计开展43笔，融资金额17451万元；碳配额远期交易业务累计开展131笔，融资金额15363万元；CCER远期业务累计开展5笔，融资金额252万元；碳配额托管业务累计开展53笔，涉及配额1871万吨。 下一步，广碳所将加大力度推动《碳金融产品》标准宣贯推广工作，服务全国碳市场建设，助力国家实现碳达峰碳中和目标。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1692,
  "content_hash": "17b5fb98469c81c0d8ea148b399d4dda",
  "scraped_at": "2025-08-09T01:01:50.200638",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}