{
  "doc_id": "f5088c3cd020af90",
  "url": "https://www.cnemission.com/article/news/jysdt/202311/20231100003144.shtml",
  "title": "广州交易集团受邀参加2023年明珠湾国际气候投融资大会，广东碳市场十周年回顾亮相开幕式",
  "content": "2023年11月17日-18日，由广东省人民政府、新华社与生态环境部共同主办，广州市人民政府、新华社广东分社、中国经济信息社承办的2023明珠湾国际气候投融资大会在广州南沙成功举办，本次大会主题是气候金融，美好世界，旨在通过打造多元、国际化的融智融资服务生态，服务粤港澳大湾区绿色、低碳领域，推动粤港澳大湾区应对气候变化产业发展。大会设立1个主会场及3个海外分会场，包括开幕式、主论坛及专题论坛等内容，广州交易集团党委委员、总会计师王苹，广州碳排放权交易中心（简称广碳所）董事长张争鸣分别受邀参加大会专题论坛一和专题论坛二，与行业专家共同探讨气候金融的未来之路。首日开幕式中，由广碳所认证颁发的大会碳中和证书及碳减排量注销证明在启动仪式中亮相。经广碳所认定，会议注销的碳减排量大于预估碳排放量，实现了会议碳中和，本次会议碳中和抵消的减排量采用了广州碳普惠登记平台启动后签发的首批减排量项目，是广州在气候投融资框架下开展碳普惠的创新探索示范。其后在发布环节，大会播放由广东省生态环境厅指导、广碳所制作的广东碳排放权交易试点十周年回顾视频，视频回顾了广东碳市场自2013年启动以来十年间对利用碳交易机制促进节能减排的重要机制探索：如坚持总量控制、适度从紧的政策方针、率先进行配额有偿发放竞价、扎实推进控排企业节能降碳、全国首创碳普惠机制、将生态补偿引入碳市场、创新碳金融产品与服务等内容，见证了广东作为改革开放的排头兵、先行地、实验区，以敢闯敢干、敢为天下先的改革精神，开展碳排放权交易试点，为低碳转型探索创新之路，为双碳目标提供市场力量。 次日，大会围绕打造国际气候金融中心设置专题论坛，聚焦创新气候投融资产品，彰显粤港澳大湾区特色发挥先行先试优势，引领气候投融资标准建设等内容，邀请国内外专家就以上议题对话交流。广州交易集团党委委员、总会计师王苹受邀出席该专题论坛并做交流分享，她指出集团旗下的广碳所作为广东碳市场的核心支撑机构，通过全力打造碳定价平台、赋能气候投融资的碳金融基础设施，以及生态价值转换平台等举措，积极服务强制管控高排放行业的碳交易需求，践行绿水青山就是金山银山理念，持续推动碳市场促进气候投融资的发展，并表示交易集团将继续支持广碳所围绕气候融资标准制定、碳市场建设、碳核算体系建设、气候金融产品开发、国际合作及人才培养等关键领域为南沙气候投融资试点建设做好技术支撑，持续创新赋能南沙国际气候金融中心建设。 广碳所董事长张争鸣在大会专题论坛应对气候变化的中国方案圆桌环节中，就深入推进能源革命，促进全面绿色转型等话题与多位专家进行深入探讨。张争鸣在对话中指出，近年来，广碳所在碳市场和气候投融资等关键领域持续发力，通过开展碳金融创新、落地碳普惠实践，建设广州碳普惠平台和生态产品价值实现平台等，促进广东气候投融资服务双碳目标的实践。他表示，未来广碳所将继续服务气候投融资标准体系建设，推进广东碳市场创新协调发展，全力参与气候投融资试点工作。 在专题论坛金融赋能绿色技术创新发布环节中，广碳所总经理助理林汐淳对广碳所牵头编制的广东省地方标准《碳配额抵质押融资实施指南》作了详细介绍。该指南为广东省内控排企业、金融机构和第三方机构开展碳配额抵质押融资业务提供流程参考和关键性指引，为解决省内不同机构开展碳配额抵质押评估价值计算的差异性问题提供参考，保证碳配额抵质押评估的科学性和客观性。 下一步，广碳所将在国家及省市有关主管部门的指导下，持续发挥创新引领作用，持续推动广东碳市场和绿色金融深化发展，强化智库支撑，丰富气候金融产品，拓宽企业节能减排融资渠道，深化碳账户体系、碳信用评价等碳金融基础建设，为我省气候投融资试点建设提供政策研究、标准制定、产品创新等方面的有力支撑。通讯员：丘楚怡",
  "section": "Center_Dynamics",
  "publish_date": "2023-11-29T00:00:00",
  "view_count": null,
  "content_length": 1550,
  "content_hash": "22d983967fc4249f2814c245e646852d",
  "scraped_at": "2025-08-09T08:00:20.978548",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}