{
  "doc_id": "f7111ae3a5cbe950",
  "url": "https://www.cnemission.com/article/news/jysdt/201809/20180900001537.shtml",
  "title": "广州市绿色金融改革创新试验区召开绿色金融专题研讨会",
  "content": "来源： 时间： 来源： 时间： 9月4日，由广州市花都区人民政府和广东金融学会绿色金融专业委员会主办，广州碳排放权交易所承办的广东省广州市绿色金融改革创新试验区绿色金融专题研讨会在花都召开。中国人民银行研究局金融法律处处长陈继明、广东省发展改革委应对气候变化处副处长陈毅军、广州市花都区委常委、区政府党组副书记蔡建出席研讨会并致辞。银保监会政策研究局产业金融政策处处长李晓文、人民银行昌吉州中心支行副行长谢斐、人民银行衢州市中心支行副行长阮建明、人民银行贵阳中心支行金融研究处处长李家鸽、人民银行广州分行金融法律处副处长袁中红、国家开发银行研究院院长助理杜帅、广州市金融工作局银行处处长彭伟、香港品质保证局学习及发展助理总监丁国滔、广州市花都区金融局局长石茂胜、广州碳排放权交易所总裁孟萌出席研讨会并参与讨论。此外还有来自控排企业、金融机构、律师事务所的代表参加本次研讨会。 中国人民银行研究局金融法律处处长陈继明致辞说，全国五个绿色金融改革试验区中，广东最有机会推行碳金融，也是唯一把碳金融在方案中强化下来的试点。希望通过此次研讨会进一步推动碳金融的完善。陈继明还说，绿色金融改革创新的研究成果希望在试验区先行先试，碳排放权抵质押融资试点选择在广州，正是基于广东碳市场活跃的二级市场。希望广州市通过地方立法的形式先把试点方案推动起来，先行先试，通过广州的成效经验，上升到国家、部委层面来规范部署。陈继明对花都区政府和广碳所在短期内推出碳排放权抵质押融资方案和实施标准表示肯定，并给予了高度评价。 广东省发展改革委副处长陈毅军在致辞中，首先对国家部委和机构对广东碳市场前期工作以及创新示范改革和探索的认可表示衷心感谢。陈毅军表示，广东碳市场从启动至今，完成了5个履约周期，在执法上严格监管，在政府管理上不越位， 充分尊重市场经济的规律，并为碳市场建设发展提供有权威、有公信力和公开透明的政策环境。同时，广东也十分注重碳市场的创新工作，包括制度化的碳配额拍卖和基于居民、家庭低碳行为的碳普惠机制。希望通过广东省广州市绿色金融改革创新实验区，激发绿色金融创新的活力，在大家的共同努力下，探索出可以在全国可复制可推广的经验道路。 广州市花都区委常委、区政府党组副书记蔡建在致辞中简要介绍花都的经济发展和绿色金融发展情况，在绿色金融发展方面，上半年已经认证绿色项目90个，未来将按季对绿色项目进行产能对接，绿色信贷占比达到1272，从明年开始广州地区的新增绿色信贷将全部集中在花都区投放，预计绿色信贷规模将有大的突破。蔡建还表示，区政府正在研究和探讨将一定比例的新建建筑全部做成绿色建筑，推动相关方案的制定和落地。 广州市花都区金融工作局局长石茂胜首先向与会者介绍了广东绿色金融改革创新试验区开展碳排放权抵质押融资和林业碳汇总体情况，就广东绿色金融改革创新试验区的碳排放权抵质押融资案例和花都林业碳汇项目进行了详细的剖析，并表示，下一步将推动绿色金融与扶贫攻坚相结合、稳妥有序推进环境权益交易市场建设、金融碳汇以及个人碳汇等领域工作的挖掘。 专题介绍环节，广州碳排放权交易所研究规划部总监肖斯锐首先就《广东省绿色金融改革创新试验区碳排放权抵质押融资试点实施方案》的主要内容向与会者作了详细解读，并表示建设碳排放权抵质押融资试点不仅能更好的服务于全国碳市场建设，还有利于丰富和强化环境信息披露的内容。希望通过利用试验区的平台提供抵质押物的处置和交易的服务，建立起碳排放权抵质押融资体系、碳排放权抵质押融资征信系统、抵质押融资资产评估咨询制度、碳排放权资产处置机制，为碳金融创新发展奠定基础。 广州碳排放权交易所总裁孟萌向与会者介绍和解读了《广东省绿色金融改革创新试验区构建基于林业碳汇的生态补偿机制方案》，孟萌从开展基于林业碳汇生态补偿机制的意义、具体实施方案、工作目标、呈现形式等四个层面就如何开展生态补偿机制建设进行了详细介绍。她认为现阶段应从四个方面进行着手，一是建立工作机制，希望得到国家主管部门的认可；二是开发涵盖多元主体的交易系统；三是上线多样化的交易产品；四是通过交易平台实现精准扶贫。她还就绿色金融支持生态补偿机制，提出了三点建议，一是建议金融机构针对生态保护地区建立生态服务体系；二是联合社会资本发起区域绿色发展基金；三是探索研究绿色保险产品。 专家研讨环节，与会专家就两个方案进行了深入探讨，一致认为两个实施方案体系完整、研究深入，具有可操作性。并就抵质押工作的法律依据、抵质押融资资金用途、抵质押融资试点范围、抵质押登记认证、抵质押率、自然资产价值评估、生态补偿交易市场建设等问题提出了专业的建议。此外，来自控排企业、金融机构的代表也纷纷就碳排放权抵质押和林业碳汇、生态补偿等问题与参会专家进行了热烈讨论和充分交流。 中国人民银行广州分行，中国人民银行昌吉、衢州、贵阳、杭州、四会中心支行，国家开发银行，广东省发展改革委，广州市金融局，广州市花都区金融局，香港品质保证局，广东省林业科学研究院，中科院广州能源研究所，广东外语外贸大学，深圳排放权交易所，阳光时代律师事务所，上海锦天城（广州）律师事务所，兴业银行，浦发银行，中国建设银行，广州农商行，四会农商行，华夏银行等相关机构领导、专家和代表出席此次论坛。 文章正文 9 月 4 日，由广州市花都区人民政府和广东金融学会绿色金融专业委员会主办，广州碳排放权交易所承办的广东省广州市绿色金融改革创新试验区绿色金融专题研讨会在花都召开。中国人民银行研究局金融法律处处长陈继明、广东省发展改革委应对气候变化处副处长陈毅军、广州市花都区委常委、区政府党组副书记蔡建出席研讨会并致辞。银保监会政策研究局产业金融政策处处长李晓文、人民银行昌吉州中心支行副行长谢斐、人民银行衢州市中心支行副行长阮建明、人民银行贵阳中心支行金融研究处处长李家鸽、人民银行广州分行金融法律处副处长袁中红、国家开发银行研究院院长助理杜帅、广州市金融工作局银行处处长彭伟、香港品质保证局学习及发展助理总监丁国滔、广州市花都区金融局局长石茂胜、广州碳排放权交易所总裁孟萌出席研讨会并参与讨论。此外还有来自控排企业、金融机构、律师事务所的代表参加本次研讨会。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  中国人民银行研究局金融法律处处长陈继明致辞说，全国五个绿色金融改革试验区中，广东最有机会推行碳金融，也是唯一把碳金融在方案中强化下来的试点。希望通过此次研讨会进一步推动碳金融的完善。陈继明还说，绿色金融改革创新的研究成果希望在试验区先行先试，碳排放权抵质押融资试点选择在广州，正是基于广东碳市场活跃的二级市场。希望广州市通过地方立法的形式先把试点方案推动起来，先行先试，通过广州的成效经验，上升到国家、部委层面来规范部署。陈继明对花都区政府和广碳所在短期内推出碳排放权抵质押融资方案和实施标准表示肯定，并给予了高度评价。 广东省发展改革委副处长陈毅军在致辞中，首先对国家部委和机构对广东碳市场前期工作以及创新示范改革和探索的认可表示衷心感谢。陈毅军表示，广东碳市场从启动至今，完成了 5 个履约周期，在执法上严格监管，在政府管理上不越位， 充分尊重市场经济的规律，并为碳市场建设发展提供有权威、有公信力和公开透明的政策环境。同时，广东也十分注重碳市场的创新工作，包括制度化的碳配额拍卖和基于居民、家庭低碳行为的碳普惠机制。希望通过广东省广州市绿色金融改革创新实验区，激发绿色金融创新的活力，在大家的共同努力下，探索出可以在全国可复制可推广的经验道路。 广州市花都区委常委、区政府党组副书记蔡建在致辞中简要介绍花都的经济发展和绿色金融发展情况，在绿色金融发展方面，上半年已经认证绿色项目 90 个，未来将按季对绿色项目进行产能对接，绿色信贷占比达到 1272 ，从明年开始广州地区的新增绿色信贷将全部集中在花都区投放，预计绿色信贷规模将有大的突破。蔡建还表示，区政府正在研究和探讨将一定比例的新建建筑全部做成绿色建筑，推动相关方案的制定和落地。 广州市花都区金融工作局局长石茂胜首先向与会者介绍了广东绿色金融改革创新试验区开展碳排放权抵质押融资和林业碳汇总体情况，就广东绿色金融改革创新试验区的碳排放权抵质押融资案例和花都林业碳汇项目进行了详细的剖析，并表示，下一步将推动绿色金融与扶贫攻坚相结合、稳妥有序推进环境权益交易市场建设、金融碳汇以及个人碳汇等领域工作的挖掘。 专题介绍环节，广州碳排放权交易所研究规划部总监肖斯锐首先就《广东省绿色金融改革创新试验区碳排放权抵质押融资试点实施方案》的主要内容向与会者作了详细解读，并表示建设碳排放权抵质押融资试点不仅能更好的服务于全国碳市场建设，还有利于丰富和强化环境信息披露的内容。希望通过利用试验区的平台提供抵质押物的处置和交易的服务，建立起碳排放权抵质押融资体系、碳排放权抵质押融资征信系统、抵质押融资资产评估咨询制度、碳排放权资产处置机制，为碳金融创新发展奠定基础。 广州碳排放权交易所总裁孟萌向与会者介绍和解读了《广东省绿色金融改革创新试验区构建基于林业碳汇的生态补偿机制方案》，孟萌从开展基于林业碳汇生态补偿机制的意义、具体实施方案、工作目标、呈现形式等四个层面就如何开展生态补偿机制建设进行了详细介绍。她认为现阶段应从四个方面进行着手，一是建立工作机制，希望得到国家主管部门的认可；二是开发涵盖多元主体的交易系统；三是上线多样化的交易产品；四是通过交易平台实现精准扶贫。她还就绿色金融支持生态补偿机制，提出了三点建议，一是建议金融机构针对生态保护地区建立生态服务体系；二是联合社会资本发起区域绿色发展基金；三是探索研究绿色保险产品。 专家研讨环节，与会专家就两个方案进行了深入探讨，一致认为两个实施方案体系完整、研究深入，具有可操作性。并就抵质押工作的法律依据、抵质押融资资金用途、抵质押融资试点范围、抵质押登记认证、抵质押率、自然资产价值评估、生态补偿交易市场建设等问题提出了专业的建议。此外，来自控排企业、金融机构的代表也纷纷就碳排放权抵质押和林业碳汇、生态补偿等问题与参会专家进行了热烈讨论和充分交流。 中国人民银行广州分行，中国人民银行昌吉、衢州、贵阳、杭州、四会中心支行，国家开发银行，广东省发展改革委，广州市金融局，广州市花都区金融局，香港品质保证局，广东省林业科学研究院，中科院广州能源研究所，广东外语外贸大学，深圳排放权交易所，阳光时代律师事务所，上海锦天城（广州）律师事务所，兴业银行，浦发银行，中国建设银行，广州农商行，四会农商行，华夏银行等相关机构领导、专家和代表出席此次论坛。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 4718,
  "content_hash": "28de521d648ceff465f3a446b7a6ea2b",
  "scraped_at": "2025-08-09T01:02:05.699036",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}