{
  "doc_id": "fd25ada2f394f396",
  "url": "https://www.cnemission.com/article/news/jysdt/201310/20131000000496.shtml",
  "title": "碳交易（试点）从业人员能力培训招生简章",
  "content": "广东省碳交易（试点）从业人员能力培训项目 碳交易从业人员能力培训班 全国首期碳交易从业人员培训课程 碳交易规则顶层设计者亲自授课 全国首家碳交所主办从业人员培训 专业碳金融讲解防范碳交易风险 中国共产党第十八次全国代表大会提出，要把生态文明建设放在突出地位，融入经济建设、政治建设、文化建设、社会建设各方面和全过程，努力建设美丽中国，实现中华民族永续发展。国家发改委2010年确定五省八市为低碳省区和低碳城市试点， 2011年宣布在北京、上海、天津、重庆、深圳、广东、湖北等七省市开展碳排放权交易试点工作，逐步建立国内碳排放权交易市场，各项工作正在稳步推进实施之中。 广东省城乡二元化结构明显，区域经济发展不平衡，碳排放总量位居七试点省市第一，减排任务重，碳交易市场潜力大，对专业人才的需求最为迫切。广东省碳交易启动在即，为确保交易的规范、顺利进行与活跃市场，参与交易的各地市主管部门、控排企业和投资咨询服务机构亟需专业的培训指引。为此，广州碳排放权交易所联合广东省低碳发展促进会、广东省低碳产业技术协会共同举办碳交易从业人员能力培训。培训结束后学员将获得广州碳排放权交易所颁发的《广州碳排放权交易所碳交易从业人员能力培训结业证书》。该证书是配合国家人力资源和社会保障部教育培训中心《碳交易师》岗位能力培训项目，是对碳交易从业人员进行能力提升的后续培训课程，注重碳交易政策解读、规则理解、实务操作、助力企业风控和保驾碳交易市场，未来将作为广东省碳交易从业人员能力培训的重要途径和必要的上岗操作证书之一。现将有关事项通知如下： 一、培训内容 课程一 《广东省碳排放权配额管理细则》（必修） 课程二 《中国碳市场与碳金融创新》（必修） 课程三 《低碳转型与企业竞争升级新机遇》（企业实地考察案例分析） 课程四 《碳检测、报告、核查及执行制度（MRVE）分析》（必修） 课程五 《生态补偿机制与生态文明建设》（必修） 课程六 《碳盘查计算方法与考前辅导》（选修） 课程七 《国内商业银行与碳金融服务》（必修） 课程八 《广东省碳排放权交易规则与操作实务》（必修） 课程九 考试 培训为期3天，其中第一天下午安排学员到企业实地现场案例教学，第三天下午进行结业考试。 二、培训模式 培训形式以面授课程为主，并安排企业实地案例教学、主题研讨会等互动式教学方式，条件成熟时后期安排模拟碳交易操作课程。培训材料以教材为主，配合演示使用PPT、参考资料、习题等。每期培训结束后会发出调查问卷交由学员对主办方及讲师的服务质量进行考评，每期将考评表发还讲师阅知，以调整不足，主办方也适时的做出整改，与时俱进，保证培训质量。 三、实施机构 广州碳排放权交易所 广东省低碳发展促进会 广东省低碳产业技术协会 广州碳排放权交易所是广东省人民政府指定的碳排放权配额初始发放平台和市场交易平台，也是目前国内唯一一家以碳排放权命名的交易机构。作为省市联建第三方公共交易服务平台，广碳所2013年1月正式获得国家发展改革委的备案批准，是国内5家具备从事温室气体自愿减排交易业务资质的机构之一。 广东省低碳发展促进会是经广东省民间组织管理局批准注册成立的社团组织，业务上接受广东省发展改革委的指导，是广东省碳排放权交易机制研究设计工作小组的成员之一。省碳促会秉承进取、服务的发展理念，充分发挥企事业单位和政府间的纽带和桥梁作用，积极配合广东省低碳试点工作的开展。 广东省低碳产业技术协会是第一批获批具有广东省承担政府职能转移和购买服务资质的机构，是省民政厅、省财政厅重点培育的枢纽型社会组织，协会拥有丰富的行业资讯和专业人才资源，为政府部门和企事业单位提供高效优质的项目管理、咨询服务、人才培训等，建有完备的专家库，出版季刊《低碳社会通讯》。 四、师资力量 拟邀请广州碳排放权交易所负责人、广东省碳交易规则顶层设计专家、碳核查第三方认证机构专家、碳交易相关领域在职专家、中山大学教授、碳金融专业人士、交易所专业人员教学。 五、参加人员 （1）国内纳入碳交易试点的控排企业管理人员与交易人员； （2）各级政府、公共事业单位负责环保、低碳规划、监督、管理的官员和执行人员； （3）各类型金融机构节能减排业务主管及业务人员； （4）环境、循环经济相关教科研单位的技术、工程人员，节能及环境交易所相关人员等； （5）有志于普及提升自身相关认识、参与国内碳交易市场并期望从中谋取工作职位的个人。 六、颁发从业人员能力培训证书 培训结束后可获得广州碳排放权交易所颁发的《广州碳排放权交易所碳交易从业人员能力培训结业证书》，证书可在广碳所官方网站查阅是广东省碳交易从业人员上岗的重要凭证。 七、后期服务 广州碳排放权交易所将联合实施机构启动低碳俱乐部和低碳联盟，拟定期举办低碳发展研讨会及碳交易相关讲座，推进广东省及其他碳试点地区碳排放权交易标准和方法学研究；学员将分类获取广州碳排放权交易所定期发布的碳交易或碳市场信息报告，了解每月碳市场动态、解读碳市场政策、探讨未来碳市场走势、发掘碳交易商机。优秀学员将可能获得推荐从事碳交易工作的机会。 八、培训费用 培训费3900元人（含讲课费、证书、场租等费用）。另教材与餐费统一安排，费用750元人（若同时参加《碳交易师》岗位能力培训，可优惠免除该费用）。住宿可代为预定，费用自理。 交费方式：您可选择汇款或报到时缴纳现金 汇款信息： 户 名：广州碳排放权交易中心有限公司 开户行：兴业银行广州分行帐 号：3948 8010 0100 3303 40 九、时间与地点 时间：2013年10月29日- 10月31日（28日下午报到） 地点：广州交易所集团办公大楼B座3楼多功能6厅 十、报名与联系方式 请参加人员按要求认真填写报名表（附后），邮件发至wangyin_china126com或传真至020—89160999，广州碳排放权交易所，我们将按报名先后传发报到通知。 业务咨询电话：王 音 020-89160957 18320160866 陈锦焕 020-89160709 13925035578 彭万欣 020-37280316 15927134707 广州碳排放权交易所监督电话：020-89160707 通讯",
  "section": "Center_Dynamics",
  "publish_date": "2013-10-18T00:00:00",
  "view_count": null,
  "content_length": 2556,
  "content_hash": "8a925f902e7f2d4c3f2b1b679da7835a",
  "scraped_at": "2025-08-09T08:00:53.753308",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}