{
  "doc_id": "fd3214205c869e00",
  "url": "https://www.cnemission.com/article/news/jysdt/201812/20181200001579.shtml",
  "title": "广碳所成功举办梅州低碳分享日活动",
  "content": "来源： 时间： 来源： 时间： 12月19日，广碳所低碳分享日活动第二站来到梅州。本次活动得到了梅州市发展和改革局的有益指导及梅州市节能低碳发展促进会、广州绿石碳科技股份有限公司等机构的大力支持，旨在与当地控排企业代表、专业咨询机构共同分享碳市场的机遇和经验，加深交流合作，共谋发展。梅州市发展和改革局党组成员、总经济师吴特宏，资源环境科科长蔡国红，以及近20家当地控排企业和机构代表参加了本次活动。 吴特宏总经济师在活动上进行开场致辞。他对活动的举办表示肯定并鼓励梅州控排企业积极参与碳市场，提高对碳资产管理的意识，增强相关的知识和信息储备。 在接下来的主题分享环节，广碳所碳市场部总监保佶分享了广东碳交易的实践经验及广碳所在绿色金融领域的创新成果。中广核碳资产管理（北京）有限公司从碳资产融资的角度进行了相关的业务推介。广州绿石碳科技股份有限公司针对控排企业碳资产管理课题建言献策。中节能咨询有限公司则以绿色制造体系评价为切入点，着重阐述企业如何以绿色制造和绿色工厂为抓手，利用好政策红利，挖掘新机会。 在主题分享结束后的提问互动环节，分享嘉宾和现场企业进行了热烈的交流与讨论。分享日活动在轻松而友好的氛围中圆满落幕。本次分享日活动的举行，进一步密切了广碳所与控排企业和相关碳交易投资服务机构的沟通联系，同时增强了市场参与者对碳市场的理解，为控排企业进一步加强碳资产管理，共谋绿色发展奠定了基础。 文章正文 12 月 19 日，广碳所低碳分享日活动第二站来到梅州。本次活动得到了梅州市发展和改革局的有益指导及梅州市节能低碳发展促进会、广州绿石碳科技股份有限公司等机构的大力支持，旨在与当地控排企业代表、专业咨询机构共同分享碳市场的机遇和经验，加深交流合作，共谋发展。梅州市发展和改革局党组成员、总经济师吴特宏，资源环境科科长蔡国红，以及近 20 家当地控排企业和机构代表参加了本次活动。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  吴特宏总经济师在活动上进行开场致辞。他对活动的举办表示肯定并鼓励梅州控排企业积极参与碳市场，提高对碳资产管理的意识，增强相关的知识和信息储备。 在接下来的主题分享环节，广碳所碳市场部总监保佶分享了广东碳交易的实践经验及广碳所在绿色金融领域的创新成果。中广核碳资产管理（北京）有限公司从碳资产融资的角度进行了相关的业务推介。广州绿石碳科技股份有限公司针对控排企业碳资产管理课题建言献策。中节能咨询有限公司则以绿色制造体系评价为切入点，着重阐述企业如何以绿色制造和绿色工厂为抓手，利用好政策红利，挖掘新机会。 在主题分享结束后的提问互动环节，分享嘉宾和现场企业进行了热烈的交流与讨论。分享日活动在轻松而友好的氛围中圆满落幕。本次分享日活动的举行，进一步密切了广碳所与控排企业和相关碳交易投资服务机构的沟通联系，同时增强了市场参与者对碳市场的理解，为控排企业进一步加强碳资产管理，共谋绿色发展奠定了基础。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 1594,
  "content_hash": "0402c194baa02b45ff8a6b35200f9d7a",
  "scraped_at": "2025-08-09T01:02:03.394805",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}