{
  "doc_id": "fdb6e7c974d2131f",
  "url": "https://www.cnemission.com/article/news/jysdt/201704/20170400001275.shtml",
  "title": "广碳所联合安迅思发布碳市场投资分析报告 首创多指数分析并引入投资评级标准",
  "content": "来源： 时间： 来源： 时间： 2017年4月25日，广州碳排放权交易所（以下简称广碳所）联合安迅思在安迅思碳市场分享日发布《2013-2015年度广东碳市场评价及中国碳市场投资分析报告》（以下简称报告）。 报告从分析2013-2015年度广东碳市场运行情况着手，对比全国试点碳市场的发展状况，就市场政策、价格趋势、投资要点做了深入的分析，创新地提出联动性指数、流动性比率等基于广东实证研究的市场评价方式，并首次引入碳市场投资评级标准等亮点。 报告第一章首先分析了2013-2015年度广东碳市场运行情况，对一级市场和二级市场交易做了全面的回顾与概述，基于广东碳市场运行的实证研究，首次创新性提出碳市场一二级市场联动性指数、流动性指数和换手率指数，评价市场运行的有效性，从评价结果来看，市场有效性从2013年度到2015年度稳步提高，市场联动性有效指数、市场流动性比例、市场换手率指数分别从2013年度的8649、2037万元、034上升至2015年度的9001、2831万元、826（见图）。其次就市场对碳金融工具需求及其对交易的影响进行了细致的市场调查与分析，调查发现对碳金融工具的需求主要集中在碳排放配额回购交易与配额托管业务，其次为抵押融资与远期交易业务，报告认为考虑到全国碳市场初期发展的风险可控性，试点阶段普及度最高的碳金融工具将是全国碳市场初期最具需求和发展空间的，也最容易得到主管部门的认可而推广到全国。最后从市场参与者的市场表现来看，控排企业对于碳市场认可度有明显提高，履约期交易的幅度逐步收窄，投资机构交易日趋活跃，是稳定市场的重要力量。 报告第二章介绍了各试点碳市场发展情况，包括市场规模、覆盖行业、交易情况等方面的对比与分析。2013年各试点碳市场启动以来，各试点碳市场交易规模不断发展壮大。从交易活跃度来看，各试点碳市场二级市场换手率指数逐年提高，反映出市场活跃度不断提升。从交易情况来看，交易密集与价格寻底特征仍然十分凸显，履约季度是交易密集期，出于对全国碳市场政策的不确定性，大部分试点成交均价均表现出下行寻底的趋势。 报告第三章分析了碳市场影响因素。报告认为制度环境、经济环境、社会环境、能源市场变动是影响碳市场发展的主要因素，利用安迅思供求时序模型分析了广东碳市场不同行业的交易行为，认为长仓企业多持有等待和观望态度，短仓企业因为履约压力会选择积极平仓。报告还分析了企业持仓行为对配额价格的影响，认为未来一旦允许试点配额进入全国碳市场，将会对试点配额价格有利，因为长仓企业会惜售仓位，目前处于低位的广东试点配额价格将会上涨。 报告第四章分析了碳市场投资机会和存在的风险。从市场规模来看，根据政策对纳入企业标准的要求分析，现货市场将达12-80亿元的规模，若打通期货通道，将扩容至600-4000亿元。从价格趋势来看，现阶段及全国碳市场启动初期，价格将从各试点不同的水平上逐渐缩小差距，趋向于较为一致的波动范围，较大概率在20-30元吨波动。从收益产业链来看，清洁能源供给、化石能源清洁利用、碳捕捉、森林碳汇、大气治理、工业节能等业务有望进一步得到发展。报告还基于试点碳市场的发展情况，从换手率指数、信息披露程度、履约率、配额松紧程度等方面作了深入的分析与判断，首次在碳市场领域引入投资评级标准，为投资者参与碳市场提供相关建议。 文章正文 2017 年 4 月 25 日，广州碳排放权交易所（以下简称  广碳所  ）联合安迅思在安迅思碳市场分享日发布《 2013-2015 年度广东碳市场评价及中国碳市场投资分析报告》（以下简称  报告  ）。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  报告从分析 2013-2015 年度广东碳市场运行情况着手，对比全国试点碳市场的发展状况，就市场政策、价格趋势、投资要点做了深入的分析，创新地提出联动性指数、流动性比率等基于广东实证研究的市场评价方式，并首次引入碳市场投资评级标准等亮点。 报告第一章首先分析了 2013-2015 年度广东碳市场运行情况，对一级市场和二级市场交易做了全面的回顾与概述，基于广东碳市场运行的实证研究，首次创新性提出碳市场一二级市场联动性指数、流动性指数和换手率指数，评价市场运行的有效性，从评价结果来看，市场有效性从 2013 年度到 2015 年度稳步提高，市场联动性有效指数、市场流动性比例、市场换手率指数分别从 2013 年度的 8649 、 2037 万元、 034 上升至 2015 年度的 9001 、 2831 万元、 826 （见图）。其次就市场对碳金融工具需求及其对交易的影响进行了细致的市场调查与分析，调查发现对碳金融工具的需求主要集中在碳排放配额回购交易与配额托管业务，其次为抵押融资与远期交易业务，报告认为考虑到全国碳市场初期发展的风险可控性，试点阶段普及度最高的碳金融工具将是全国碳市场初期最具需求和发展空间的，也最容易得到主管部门的认可而推广到全国。最后从市场参与者的市场表现来看，控排企业对于碳市场认可度有明显提高，履约期交易的幅度逐步收窄，投资机构交易日趋活跃，是稳定市场的重要力量。 报告第二章介绍了各试点碳市场发展情况，包括市场规模、覆盖行业、交易情况等方面的对比与分析。 2013 年各试点碳市场启动以来，各试点碳市场交易规模不断发展壮大。从交易活跃度来看，各试点碳市场二级市场换手率指数逐年提高，反映出市场活跃度不断提升。从交易情况来看，交易密集与价格寻底特征仍然十分凸显，履约季度是交易密集期，出于对全国碳市场政策的不确定性，大部分试点成交均价均表现出下行寻底的趋势。 报告第三章分析了碳市场影响因素。报告认为制度环境、经济环境、社会环境、能源市场变动是影响碳市场发展的主要因素，利用安迅思供求时序模型分析了广东碳市场不同行业的交易行为，认为长仓企业多持有等待和观望态度，短仓企业因为履约压力会选择积极平仓。报告还分析了企业持仓行为对配额价格的影响，认为未来一旦允许试点配额进入全国碳市场，将会对试点配额价格有利，因为长仓企业会惜售仓位，目前处于低位的广东试点配额价格将会上涨。 报告第四章分析了碳市场投资机会和存在的风险。从市场规模来看，根据政策对纳入企业标准的要求分析，现货市场将达 12-80 亿元的规模，若打通期货通道，将扩容至 600-4000 亿元。从价格趋势来看，现阶段及全国碳市场启动初期，价格将从各试点不同的水平上逐渐缩小差距，趋向于较为一致的波动范围，较大概率在 20-30 元  吨波动。从收益产业链来看，清洁能源供给、化石能源清洁利用、碳捕捉、森林碳汇、大气治理、工业节能等业务有望进一步得到发展。报告还基于试点碳市场的发展情况，从换手率指数、信息披露程度、履约率、配额松紧程度等方面作了深入的分析与判断，首次在碳市场领域引入投资评级标准，为投资者参与碳市场提供相关建议。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Center_Dynamics",
  "publish_date": null,
  "view_count": null,
  "content_length": 3198,
  "content_hash": "371a64fb0ec302116f60adeafdcb04e6",
  "scraped_at": "2025-08-09T01:02:14.204873",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}