{
  "supply": {
    "restrict": {
      "doc_id": "cd64bd6e75f5bc11",
      "content": "关于暂停受理省级碳普惠核证减排量备案申请的通知 粤发改气候函20184425号 各碳普惠制试点城市、广州碳排放权交易所、广东省碳普惠创新发展中心： 2015年以来，根据省政府批准的《广东省碳普惠制试点工作实施方案》、《广东省发展改革委关于碳普惠制核证减排量管理的暂行办法》及相关文件要求，省有关部门和各试点城市积极落实各项工作任务，组织开展相关试点工作，基本建立了我省碳普惠管理机制，初步达到了推动形成全社会绿色低碳意识、与我省碳排放权交易及低碳政策形成有机政策组合的目标，有力推动了部分山区绿色发展和生态文明建设工作。 根据省政府领导就建立市场化、多元化生态保护补偿机制工作相关批示及国务院、省政府相关工作部署，近期，我委拟对碳普惠制试点前期工作进行总结评估，研究提出进一步深化碳普惠制试点工作的思路及完善碳普惠制核证减排量相应管理制度。为此，经研究决定，我委将暂停受理省级碳普惠核证减排量备案申请，待相关制度明确后，将依据新办法受理相关申请。 特此通知。 广东省发展改革委 2018年8月29日"
    },
    "reduce": {
      "doc_id": "41925b9dfc6619c0",
      "content": "2019年2月22日，广东碳配额价格突破20元关口。回顾过去，和2016年7月1日碳价最低谷81元相比，现如今的碳价比当时上涨了1585；而将时间倒推一年，此时的碳价较彼时的碳价增长了611。 近期碳价高企从源头上看跟配额收紧关系密切。 从2016年到2018年三年的基准值对比图来看，总体上，广东碳市场三大巨头控排行业电力、水泥和钢铁行业的基准值均呈现逐年递减的趋势（国家鼓励的电力行业燃气机组除外），这也就意味着企业单位发电量或者单位产量所允许排放的二氧化碳减少，对应的主管部门发给控排企业的碳排放额度也相应减少。所以，随着碳根愈加缩紧，企业获得的碳配额逐渐减少，市场上流动的碳配额自然也在递减，碳价上升也就不足为怪，毕竟物以稀为贵。 放眼未来，相信各位看官对碳价未来的走势已有了自己的判断。如果您心动了，不妨行动起来，广东碳市场等你来掘金！ 碳交易知识小补充：基准线即碳排放强度行业基准值，是某行业的代表某一生产水平的单位活动水平碳排放量，主要用于碳交易机制中的配额分配，是基准线法的主要依据。"
    },
    "increase": {
      "doc_id": "c76a3ac956a80181",
      "content": "一、发放总量 本次发放有偿配额总量为1865万吨。 二、发放时间 2014年6月25日930-1130，1330-1530； 三、竞买人资格 未购买或未足额购买2013年度有偿配额以及进行了配额调整的控排企业。 四、竞买底价 竞买底价为每吨60元人民币。 五、竞买量 控排企业2013年度配额总量的3，及配额调整部分的3。 六、成交方式 采取统一价成交方式。发放时间结束时交易系统将所有竞价申报按照价格优先原则进行排序，价格相同的申报按照时间优先原则进行排序。当申报总量不大于发放总量时，所有的申报按照竞买底价作为竞买统一价，按申报总量成交；当申报总量大于发放总量时，申报价格从高到低排列，依发放总量内的最低申报价作为竞买统一价，按发放总量成交。 七、竞买流程 八、其它事项 （一）2013年度广东省碳排放权配额有偿发放操作指引见附件。 （二）竞价结果请登录广东碳排放权交易系统，点击有偿竞价栏，进入已参与的竞价成交明细处查询。 咨询电话：020-89160793（张辰）；020-89160790（高国辉） 咨询邮箱：servicecnemissioncom 附件一：2013年度广东省碳排放权配额有偿发放操作指引"
    },
    "expand": {
      "doc_id": "bf6c3b2a0890c398",
      "content": "受广东省发展改革委委托，广州碳排放权交易所26日举行了2014年度广东省碳排放配额第一次有偿竞价发放，竞价情况热烈，成交超过5000万元。 根据《广东省2014年度碳排放配额分配实施方案》，控排企业可自主决定是否购买有偿配额，同时，符合规定的其他机构及组织也可参与有偿配额的竞价发放。更加灵活和开放的政策令本次竞价备受外界关注。 26日的竞价情况热烈，共有25家控排企业、2家新建项目单位及6家投资机构参与。截至竞价结束，有效申报总量达3220963万吨，是发放总量的161倍。13家控排企业、2家新建项目单位及4家机构投资者竞价成功，竞买总量为200万吨，成交价为26元吨，溢价率4，总成交金额为5200万元。其中，机构投资者竞买量占发放总量的46。 据了解，广东是国内唯一在配额初始发放环节采用部分配额有偿竞价发放制度的碳交易试点地区。此前，省发展改革委共委托广州碳排放权交易所举行了5次2013年度有偿配额竞价发放，累计发放有偿配额11123339万吨，总成交金额6674亿元。截至9月26日，广东省碳交易一、二级市场配额累计成交量144417万吨，总成交金额791亿元，分别占全国碳市场的5049和6226。"
    }
  },
  "demand": {
    "restrict": {
      "doc_id": "022b7d875bc0a025",
      "content": "题记：广东CCER抵消新政策突出了抵消比例上限不变和支持光伏风电等新能源项目的政策连贯性和投资良好预期，优化了西部生态补偿市场支持和省内碳普惠试点减排量抵消新模式的探索，充分肯定了配额市场为主体、CCER市场为补充、创新模式为动力的市场互联互通建设新格局。 伴随着全国碳市场启动的临近和2016履约年度交易的有序开展，各试点碳市场陆续出台配额分配实施方案，其中CCER抵消政策成为市场关注的重点，广东、上海、湖北等地均做出了明确规定。总体来看，各地CCER碳市场抵消政策日趋严格。 2017年1月9日广东省发展改革委印发《广东省控排企业使用国家核证自愿减排量（CCER）抵消2016年度实际碳排放工作指引》（以下简称指引），对广东控排企业使用国家核证自愿减排量（CCER）抵消实际碳排放相关事项做了新的安排，政策总体保持稳中有进，体现了创新、协调、绿色、开放、共享的发展理念。下文就市场参与者关注度颇高的广东CCER履约新政做解读： 政策连续点1： CCER抵消实际碳排放比例延续往年政策 根据指引企业提交的用于抵消的CCER不得超过本企业2016年度实际碳排放量的10，且提交的CCER 中必须有70以上来自本省温室气体自愿减排项目。这与《广东省碳排放管理试行办法》中用于清缴的中国核证自愿减排量，不得超过本企业上年度实际碳排放量的10，且其中70以上应当是本省温室气体自愿减排项目产生的表述是一致的，上限仍保持10不变，抵消比例政策的连续性既提供给市场参与者稳定预期的积极信号，也保证配额市场的主体流动性，有利于维护市场的稳步发展，实现碳市场减排的初衷。 从其他试点公布的政策来看，《上海市2016年碳排放配额分配方案》中规定2016履约年度上海CCER使用比例从原来的5降低到1。而新开的福建省CCER使用比例最高为10，但其只允许省内CCER用于抵消。湖北、北京、深圳等地均未作出2016年度CCER抵消政策的新规定。新开市的四川碳市场则规定可使用本省或省外的CCER抵消部分年度配额排放量，但具体比例或将配额市场启动再行规定。 从CCER抵消比例政策来看，广东碳市场仍然是全国最开放和透明的试点碳市场。2015履约年度广东碳市场吸纳了约420万吨CCER抵消实际碳排放，是全国吸纳最多CCER的试点碳市场。 政策连续点2：鼓励使用来源于风电、光伏等新能源项目CCER 指引在抵消条件中指出，对于用于抵消的CCER，除了需符合国家和省相关规定外，还应按照国家有关规定进行统一注册登记，并同时满足以下条件： （二）主要来自二氧化碳（CO2）、甲烷（CH4）减排项目，即这两种温室气体减排量应占该项目所有温室气体减排量的50以上； （三）非来自水电项目； （四）非来自使用煤、油和天然气（不含煤层气）等化石能源的发电、供热和余能（含余热、余压、余气）利用项目； （五）非来自在联合国清洁发展机制执行理事会注册前就已经产生减排量的清洁发展机制项目； 从上述指引可以看出，CCER来源项目的限制体现了主管部门对二氧化碳和甲烷这两种最具明显减排效果的温室气体减排项目的肯定和鼓励；而对水电等项目的限制同样考虑到对生态、环境和社会影响的综合评估。总体上看，政策倾向依旧是鼓励市场参与者多使用来源于风电、光伏等新能源项目的CCER，通过碳市场真正的促进新能源项目的发展，加大风能、光能等可再生能源替代化石能源的比例，发挥碳市场的真正节能减排、促进可持续发展的功能。 上海在《上海市2016年碳排放配额分配方案》中仅要求不能使用水电类项目，福建在《福建省碳排放权抵消管理办法（试行）》中也规定使用非水电项目产生的减排量，均没有对化石能源提出要求。与上海、福建不同的是，广东碳市场明确不鼓励来源于化石能源项目的CCER。 政策优化点1：进一步加大对西部地区的帮扶支持 与往年对于30省外CCER项目地域没有要求不同，根据2015履约年度CCER项目地域来源的实际情况，2016年的指引对于30省外CCER项目地域做了调整。 2015履约年度广东碳市场约420万吨CCER用于抵消企业碳排放，这些CCER主要来自我国贵州、内蒙古、云南、青海等西部省份，有力推动了区域协调发展、对国家两个市场健康发展作出应有的贡献。 鉴于2015履约年度的实际情况，2016年指引新增非来自国家批准的其他碳排放权交易试点地区或已启动碳市场地区的项目的规定，即来自于试点地区北京、天津、上海、深圳、重庆、湖北和非试点地区但已启动碳市场的四川、福建的CCER项目将不能用于广东省控排企业抵消实际碳排放。由于试点地区多处经济发达地区，因此该规定进一步明确和鼓励对于中西部地区CCER的吸纳，以CCER政策构建起广东对西部地区生态补偿的市场帮扶新模式。 政策优化点2：创新省内抵消履约新模式——碳普惠 为大力推进全社会低碳行动，探索鼓励绿色低碳生产生活方式的普惠性工作机制，碳普惠制自建立伊始除为大家所熟悉的商业激励、政策鼓励模式外，广东还率先探索建立碳普惠与核证减排量交易相结合的正向引导机制，并于此次方案正式提出基于碳普惠制的省内核证减排量交易及补充机制，实现了碳排放权交易市场的链接。考虑到市场成熟度和CCER抵消的主体作用，碳普惠制试点核证减排量初期仍以少量、优选的步骤有序推进，重在创新。"
    },
    "reduce": {
      "doc_id": "bce22325fafc9645",
      "content": "广东省企业核证自愿减排量CCER 抵消碳排放情况通报 根据广东省碳排放管理和交易相关规定，我省允许控排企业购买自愿减排项目产生的中国核证自愿减排量（CCER）抵消部分企业碳排放。经审核汇总，共39家控排企业向我委提交的420万吨CCER符合相关规定，可用于抵消企业碳排放。这些CCER主要来自我国贵州、内蒙古、云南、青海等西部省份，种类覆盖生物质发电、风电、沼气利用、光伏等项目。 广东企业购买CCER用于抵消碳排放，既增强了企业碳减排主体意识，充分发挥补充机制协同减排效应，同时也有力推动了区域协调发展、对国家两个市场健康发展作出应有的贡献。"
    },
    "increase": {
      "doc_id": "d730010b7ab7a6b8",
      "content": "信息时报讯 （记者 孙婷婷）6月5日，广东碳交易二级市场正式开放个人投资业务，5名投资者在广州碳排放权交易所购入195吨碳配额，总成交金额127094元。多位投资者表示先投石问路，待6月20日控排企业的履约期至，再看市场而动。 5投资者试水碳交易市场 6月5日，广州碳排放权交易所的交易大厅迎来首批个人投资者进场交易。来自北京的一名吴姓投资者以60元吨的价格抢到了首笔个人交易，他表示，广东是中国最大的碳排放市场和碳交易市场，每年碳交易量高达388亿吨，随着6月20日企业清缴碳配额履约期临近，预计市场会出现变化。该名投资者首笔购入5吨，随后挂出5715元吨的价格，目的是探一探市场的底。 该投资者表示，他此前从事CDM（清洁发展机制）项目工作，半年前就开始关注碳排放交易的相关消息，对于为何舍近求远，他表示，北京未开放个人投资业务，湖北的市场还在观察阶段，刚好来广州出差，先投石问个路。等到控排企业履约期到了，再做下一步决定。 从事环保领域工作的李姓投资者以686元的价格，购入120吨配额，直逼一、二级市场启动以来的最高价。6月20日履约期就快到了，控排企业要足额清缴碳配额，超排的企业需要购入配额来抵消自己的排放量，深圳的价格最高已经去到100多元吨，我看中以后的升值潜力。该投资者表示。 控排企业履约期将至 今年3月1日起，广东省正式实施《广东省碳排放管理试行办法》，根据对企业碳排放量的核查情况，2013-2014年度，免费发放97的碳排放配额，另外3需企业通过竞价购买。对于排放量超过发放配额的企业需要通过交易购买配额来进行履约。如果企业判断配额用不完，则同样可以通过交易将配额卖掉，获得收益。而不按要求履约的企业将面临罚款，这也是企业可能会产生的成本。 广东省发改委表示，6月20日前，首批242家纳入控排的企业和单位，要按省发改委核定的本企业（单位）上年度实际碳排放量，完成上年度配额上缴工作。未足额清缴配额的企业，由省发展改革部门责令履行清缴义务；拒不履行清缴义务的，在下一年度配额中扣除未足额清缴部分2倍配额，并处5万元罚款。 广州碳交所相关人士表示，此前部分企业处于观望中，但是随着履约期的临近，越来越多的企业进场交易，6月5日创下碳排放交易启动以来最大规模成交量，成交量18805万吨，成交价11284万元。最高价686元吨，最低价60元吨，收盘价6638元吨，涨幅454。 短期暴利可能性不大 广州碳交所介绍，为了保证市场的稳定，防止过度投机，碳配额交易实行T1交易制度，且每日挂单价格不得超过前一日收盘价格正负10。以4日为例，收盘价约为63元吨，5日的挂牌价格需在5715元-6985元之间。 个人交易，第一天交易量不高，期待获得短期暴利可能性不大。很多投资者是冲着市场中长期前景来的。广州碳交所相关人士表示。 据广州碳排放交易所统计，目前，二级市场的机构投资者有10余家，10余名个人投资者也在6月5日成功开户，另外还有30余名意向个人投资者向广碳所提出了开户申请。 个人投资者如何参与碳交易？ 广州碳交所表示，目前国内开放个人碳排放权交易的地区为湖北、天津、深圳三个试点区域，除天津要求个人申请者的金融资产不低于30万元外，其他地区并无严格的资产限制。但需要在申请阶段，交易所会对申请人进行风险评估。 根据《广东碳排放权交易个人开户指引》，参与交易的个人投资者须先成为广碳所自营个人会员，才能享受相应服务。每年会费为1000元，年交易量超过3000吨可免年费，每笔交易费为双向5。。申请者可到广碳所现场开户，也可以通过广碳所官网下载相关开户资料，填写好后邮寄至广碳所。广东省以外的个人投资者亦可实现异地自助开户。 按照《广东省碳排放配额管理实施细则（试行）》规定，个人或机构参与碳交易，配额持有量不得超过300万吨，以一级市场的底价60元吨计算，相当于涉及资金规模达18亿元。"
    },
    "expand": {
      "doc_id": "58ffe65e670484a2",
      "content": "继今年3月首个非控排企业机构投资入市之后，广东盘活二级市场碳交易再出新举措——5日起，个人投资者也可以进场买碳炒碳。广东这个规模总量最大的碳市场，也成为继深圳、天津、湖北之后第四个开放个人投资者交易的市场。 作为省政府指定的碳交易平台，广州碳排放权交易所（下称广碳所）的相关负责人表示，开放个人投资者入场交易，一方面使得碳市场的参与主体更加多元化，另一方面也为碳市场注入了更多的流动性，对于提高民众的低碳意识，活跃广东碳交易等具有重要意义。 自去年底正式启动碳交易以来，我省的交易量大多集中在政府主导的一级市场配额分配，以市场主导的二级市场的活跃与否关键看政策的执行，随着政策的不断优化和机构投资者、个人投资者入场核查工作的推进以及履约期的临近，广东碳市场可望进入一个活跃期。广碳所总裁助理孟萌说。 南方日报记者 谢庆裕 吴哲 统筹 陈韩晖 现场：首批投资者尝鲜买碳195吨 3、2、1——启动！随着广碳所工作人员的一声令下，5名在交易大厅准备的个人投资者快速按下鼠标，多笔交易陆续显示在屏幕上。 首笔个人交易的买家是来自北京的吴先生，其以60元每吨的价格，向广州梅山热电厂有限公司买下5吨碳配额。之后几笔交易，购买的配额量以及每吨单价开始有所上升。而吴先生仍在继续下单申请多买一些。 我来广东买碳主要着眼于中长线投资，短期暴利的可能性不大。从事CDM清洁发展项目的吴先生坦言，千里迢迢来到广东买碳，是看中了这里的市场前景，广东的GDP体量大，与北京、上海等碳试点相比，这里控排的工业企业更多，之后还准备扩展到更多行业乃至建筑的控排，碳市场规模更大。 当天最大的一笔交易，则来自梅州的李先生，他以686元每吨的价格买下100吨碳配额。虽然成交价较高，但从事环保节能行业多年的李先生并不后悔，他从半年前就开始向广碳所咨询个人买碳的事宜，终于如愿以偿成为第一批入场的投资者，这次更特意从梅州赶来，价格有些波动是正常的，现在国家都在倡导节能减排低碳，我看好广东碳市场未来的升值潜力。 当天，共有5名个人投资者成功买入195吨碳配额，涉及14笔交易，总成交金额127094元。而最大的卖家为广州市梅山热电厂有限公司。公开资料显示，该电厂早在2011年就进行了火电脱硝低氮技术改造，在环保和清洁生产上的早投入也让企业得到了节能与降碳的协同效应。 广碳所现场人士介绍，控排企业有多余下来的碳配额可以拿出来卖，价格都是按照市场情况来变化，一般是个人投资者看到几家卖方企业里面哪个价格最便宜，就买哪家企业的配额。 据悉，广碳所6月3日开始接受个人会员开户申请。目前，已有10余名个人投资者在广碳所成功开户，另外还有30余名意向个人投资者向广碳所提出了开户申请。 监管：参考股市经验设立风险控制措施 事实上，作为中国碳市场规模总量最大的广东碳市场，其二级市场的放开一直备受投资者关注。今年3月20日公布实施的《广东省碳排放配额管理实施细则（试行）》（下称《细则》），就已经明确广东碳市场对投资机构和个人开放。同月，广东埃文低碳投资有限公司成为广东省碳市场的首家机构投资者。之后，广碳所开始密锣紧鼓地准备个人投资者的开户评估规则，以及审批各申请者的开户资格。 据《细则》，省发改委委托广州碳排放权交易中心审核其他组织及个人的碳排放交易申请。广州碳排放权交易中心须定期将交易情况和其他组织及个人的交易申请审核结果报省发展改革委。《细则》还规定，参与配额交易的个人应为18周岁及以上自然人；并通过交易风险评估，配额持有量不得超过300万吨。 据本周发布的《广东碳排放权交易个人开户指引》，广碳所实行会员制管理，参与交易的个人投资者需成为广碳所会员，享受相应服务。个人申请成为自营会员，须具有完全民事行为能力，遵守广碳所的交易规则、会员管理办法及相关细则，并通过风险测评。 自营会员（个人）到广碳所开户或参与交易，需缴纳开户费1000元（现开户费暂免），年费1000元年，若个人会员累计年交易量达到3000吨，则返还年费。此外，每笔交易还按照交易额的5收取交易经手费。交易不需到广碳所现场，可以用电脑上网操作。 目前来说广东碳交易二级市场还未足够发达，所以还没有像股市那样有证券公司这样的中介机构，个人投资者入碳市直接在交易所开户。广碳所高级业务经理保佶说。 不过，广东碳市场开放个人投资，还是部分参考了成熟多年的股市的操作经验。如交易额每日结算，但买来的配额第二天才能出售，单日涨跌幅控制在10等，保佶说，广东碳市场对个人投资者既保持积极开放的姿态，同时又建立了较为完善的风险控制措施，保障了个人投资者科学合理地参与碳交易。 市场：碳市蛋糕将继续扩大 目前，7大碳交易试点省、市中，深圳、上海、北京、广东、天津、湖北已启动交易，重庆也将在年内启动碳交易。其中，深圳、天津、湖北碳市场已对个人开放。 而广碳所相关专家介绍，随着广东碳交易一级市场有偿配额拍卖不断取得新进展，控排企业履约期（6月20日）日益临近，以及机构、个人投资者的相继入场，广东碳交易二级市场的刚性需求逐渐凸显，市场活跃度将稳步提升。 据省发改委透露，今年3月开始，我省组织2013年度碳排放信息报告与核查工作，并在6月20日前完成配额清缴；今年我省还将研究提出2014年度配额分配总体方案，根据运行情况及时对碳排放管理和交易机制进行评估和完善。 按照发改委公布的《广东省企业碳排放信息报告与核查实施细则（试行）》，将根据碳排放管理和交易工作进展情况，将陶瓷、有色金属、纺织、塑料、造纸等工业行业、公共建筑、交通运输领域的企业和单位适时分批纳入控排名单。随着控排行业范围的扩大，碳交易市场的蛋糕无疑将继续增大。 目前我们已经委托一些机构进行新增控排行业的方法学研究，下半年将要求陶瓷、有色金属、纺织、塑料、造纸、公共建筑、交通运输等报告近三年的碳排放数据，并争取年内出台这五个行业的配额分配方案。"
    }
  },
  "policy_strength": {
    "mandatory": {
      "doc_id": "afd7355f544386f0",
      "content": "根据《广东省碳排放管理试行办法》（广东省政府令第197号）规定，每年6月20日前，控排企业和单位应当根据上年度实际排放量，完成配额清缴工作，并由省发展改革委注销。截至2018年6月20日，广东省纳入碳排放管理和交易的电力、钢铁、水泥、石化、造纸、民航六个行业246家控排企业和单位，已足额完成配额清缴工作的有245家，所清缴的配额经我委审核后已予以注销。另有1家企业未按时履行配额清缴义务，我委已对有关企业发出责令改正通知书；如该企业未按期改正，我委将严格按照《广东省碳排放管理试行办法》（广东省政府令第197号）规定予以处罚，企业违法违规行为信息将记入金融机构征信系统及本省社会信用信息系统，并通过政府网站和媒体向社会公布。"
    },
    "binding": {
      "doc_id": "83775af2903b133d",
      "content": "现阶段政策的延续性是确保碳市场健康运行的最重要的因素。政策和执法的不确定性是目前碳市场最大的风险。 财新记者 王婧 实习记者 刘虹岑 进入6月，去年陆续开市的中国5个碳交易试点省、市正迎来首年履约大考。 碳交易试点是广东省深化行政管理体制改革、加快转型升级的重要抓手。作为唯一采取有部分配额有偿拍卖形式的试点省份，广东在这场大考中尤为引人瞩目。广东交出怎样的履约答卷，可视为中国碳交易市场的风向标。 当前，各试点省市的履约工作都在紧锣密鼓进行之中。广东模式遇到了怎样的挑战？它是否可以推广？财新记者就此对广州碳排放权交易所总裁靳国良先生进行专访。 财新记者：广东将控排企业的履约期从6月20日推迟至7月15日，是出于怎样的考虑？ 靳国良：这次履约是中国碳交易试点一个关键节点，是检验碳交易试点顶层设计和企业参与效果的一次大考。不仅仅是广东省，天津市、北京市也将履约期限向后延迟，对此我持赞成态度。事实上从广州碳排放权交易所（以下简称广碳所）2013年12月16日组织中国首次碳排放权配额竞价拍卖到现在，也才半年时间，在首年的实际操作中需要往后延迟一下履约时间很正常。这也是保证履约质量和碳市场可持续发展的一种更负责任的做法。 另外，为进一步满足控排企业履约需要，碳交易主管部门广东省发改委委托广碳所6月25日举行广东省2013年度第五次配额有偿发放竞价，配额发放量为1865万吨。 履约是对碳交易各种制度设计的综合检验，包括配额的发放是否合理，MRV（碳排放监测报告核查）体系是否严谨，碳市场运行效率、履约的约束机制等等。由于没有可直接借鉴的经验，各个试点都在摸着石头过河。所以第一次履约不能草草了之，要相对慎重。广东省政府和省发改委高度重视首年履约工作，精心布置部署，进展也符合预期。目前各试点都建立了较为严格的约束机制，国家发改委也正在抓紧制定全国碳交易市场建设的相关管理办法和细则，当然，还需要进一步完善碳交易法律法规的建设。 财新记者：广东是目前试点中唯一需要先购买一定配额才能获得有偿配额的地区。履约期将至，广东的一些企业感到有些压力。今后有偿配额的措施是否会改变？ 靳国良：广东碳交易试点首年实行的是让控排企业先购买3的有偿配额，然后才能激活97的免费配额。作为改革开放前沿地区，广东经济环境相对较好，我认为这个政策是可取的。配额有偿发放是国际成熟碳交易市场的普遍做法，符合十八届三中全会关于实行资源有偿使用制度的精神。 有些企业还没有深层次理解碳交易的作用与意义，简单地认为碳交易和部分配额有偿发放增加了企业成本，它们没有真正把碳排放权配额当作企业的一种资产来运作，而是为了履约而履约。在这个过程中，政府要考虑行业的波动性和企业的特殊性，刚柔结合才能达到好的效果。 碳交易本质上是政府创设的环境政策工具，政策依赖性非常强。因此，政府有必要给企业稳定的预期，否则碳市场就不可能活跃起来，也不可能实现可持续发展。在《广东省碳排放配额管理实施细则（试行）》里规定：除电力行业外的工业行业控排企业有偿配额购买比例原则上不高于3；逐步提高电力行业控排企业有偿配额比例，2020年达到50以上。 这句话传递的信息是，政策是具有持续性的，这让企业能够有一个明确的预期。 虽然推行部分配额有偿拍卖会遇到一些困难，但政府不能因噎废食，否则对于原来遵守制度的企业而言不公平；同时政策变化太快、太大也有损政府公信力。因此，现阶段政策的延续性是确保碳市场健康运行的最重要的因素。可以说，政策和执法的不确定性是目前碳市场最大的风险。 财新记者：其他试点在开始时期都是采取的配额免费发放的形式，广东则一开始就用了更加市场化的手段。您认为广东模式是否能够代表中国碳交易市场未来的趋势？ 靳国良：目前世界上规模最大、运行效率最高的欧盟碳交易体系建立之初就确立了部分配额有偿拍卖发放的制度，第一期免费配额比例95，第二期免费配额比例降到了90，第三期将主要采用拍卖方式发放配额，尤其是电力行业从2013年起全面以拍卖方式分配配额。 全部配额免费发放不符合以市场化手段促进节能减排的制度设计初衷，难以建立有效的碳市场，真正的市场化就是要体现多排者付费，减排者获益的原则，并且通过市场交易来发现配额的真实价格。 现阶段，政府应该强有力地确保有偿配额拍卖制度的存在。碳排放权是一个看不见摸不着的东西，如何才能形成市场？这需要政府强制控排企业参与进来。在试点前期给企业发放较大比例的免费配额，是为了减轻企业的负担，尽快建立碳交易体系，发现价格，确保市场化的推进。但行政手段只是短期的权宜之举，从长期来说，还是要靠市场化，让有偿配额的比例逐年提高。 财新记者：但我们看到，近些年欧盟碳市场价格大幅下跌。中国如何避免这样的状况？ 靳国良：这是非常正常的。对一个强制性的市场来说，这是它的必经阶段。有人分析欧盟碳配额发放的弊端在于一开始的时候，配额发放过多，加之金融危机的影响，导致它的价格跳水。但如果最初没有配额宽松这一步，控排企业的阻力就会很大甚至消极回避，碳交易体系就不可能快速顺利地建立。与欧盟不同，现阶段广东省还有不小的刚性发展需求，而且我们也推出了一系列为控排企业投融资服务的创新型产品。 真正的解决方法在于严格执行履约，只有企业每年都严格履约了，才能逐步把这个数据修正到正常水平，这个市场才能往前走，所以履约非常重要。 财新记者：既然碳交易市场是一个政府强制形成的市场，那么如何才能提高企业参与碳交易的积极性？ 靳国良：政府建立碳交易市场的目的是服务于节能减排、调整产业结构，参与碳交易、严格履约也是控排企业的职责和义务所在。 但是，企业不能简单地把购买有偿配额理解为增加了生产成本，而是要把碳配额当成企业的一种资产，清晰认识它会影响到企业的生产、投资、资产管理和利润等各个方面。如果企业仅仅把碳交易局限在履约这个层面上，那么碳配额对它们而言就是成本，但如果企业把碳配额当成资本来运作，成为一种资产管理和金融工具，企业就有可能从中获利，从而促进碳交易市场的发展。 财新记者：但在现实中，有偿配额的确增加了企业现金流的压力。这也是有些企业不愿意参与进碳交易市场的原因。 靳国良：要解决这个问题，企业可以把自己的碳资产进行抵押，让他们把碳资产盘活。所以，碳金融是做好碳交易的最重要的一个步骤。如果只存在现货市场交易，企业的积极性会大大降低，碳交易二级市场也难以活跃。目前我们已经联合相关金融机构开发了一系列符合广东特色、服务控排企业和实体经济的创新型碳金融产品，目前方案正在完善之中，即将推出。相信这些产品的推出将极大的化解企业参与碳交易的困难，增加碳市场的套利空间，提高机构投资者和个人投资者参与的积极性，提升碳市场的流动性和活跃度，从而更好地促进企业的节能减排。 碳交易试点需要企业与政府进行充分的沟通。企业应该顺势而为，在参与碳交易的过程中逐渐形成可持续的、健康的发展模式。 我们还要对企业主体参与碳交易、管理碳资产进行市场化的培训。市场化培训并不意味着政府就不参与到这个过程中来。政府宣传碳交易是整个市场教育的重要一环，很有价值，政府有责任传递碳交易的理念。 财新记者：广东开放个人投资者入市交易之后，下一步还会出台哪些措施激励公民参与到低碳社会的建构中来？ 靳国良：这是一个互联网时代，人类文明即将从工业文明走向生态文明，必须把生态减排融入到个人的意识里去。碳交易市场目前是一个强制性的市场，应该尽可能地让每个人都参与到这个市场中来，同时出台措施让低碳行为真正地渗透到每个人的生活中去。 广东省十二五节能减排目标的实现需要社会各阶层的广泛参与，为遵循人人有责、人人有利、人人有权 的原则，让公民享受低碳红利，我们正在进行普惠制研究，包括低碳普惠制和绿色金融普惠制。具体来说，就是对个人的低碳行为采取积分制度，量化个人在水、暖、电、气、绿色出行等方面践行低碳生活的情况。广东省目前正在形成低碳普惠制的方案，个人低碳普惠制度能使节能减排的红利公平地分配给每一个人。 目前个人参与碳交易，主要还是为了套利；但这更应该是一种价值观的践行，强调低碳行为本身的价值，只有公众参与才能更好地促进社会的节能减排。因此，还要对个人参与碳交易进行教育和引导。 财新记者：广东的个人普惠制的积分如何统筹计算，可以用作什么用途？ 靳国良：我们有一套计算规则，将节约一吨水、节约一度电等等量化为碳积分。积分的用途有很多，最核心的用途是形成一种社会的正能量，传递一种低碳生活的价值，积分发展到一定阶段，会形成碳币，可以作为交换的媒介。未来，可以有专门的碳银行，个人可以通过银行记录、存储自己的碳币。碳币是比任何一个国家的货币都具有广泛性和通用性的一般等价物，它与能源、减排挂钩，不可能出现增发现象，因此更加稳定。 碳交易市场不仅仅是现货市场的配额交易，也不仅仅是碳金融市场，碳金融只是活跃碳市场的金融工具。碳交易，最后是要融入每个人的生活中去，也就是要建立碳市场的普惠制。中国特色的碳交易路线图最终要指向生态补偿下的生态文明，在这个背景下，广东试点碳交易的样本极有意义。"
    },
    "encouraged": {
      "doc_id": "6d8a48aff86b1c0f",
      "content": "广东省发展改革委关于征集近零碳排放区示范工程试点项目的通知 粤发改气候函20171530号 各地级以上市发展改革局（委），顺德区发展规划与统计局，相关省属企业： 根据省政府批复同意的《广东省近零碳排放区示范工程实施方案》（粤发改气候函201750号），为发挥试点带动作用率先实施近零碳排放区示范工程，我委拟在全省范围内征集一批近零碳排放区示范工程试点项目，现将有关事项通知如下： 一、总体要求 根据《广东省近零碳排放区示范工程实施方案》要求，选择在城镇、建筑、交通、社区、园区、企业等六个领域探索开展近零碳排放区示范工程建设试点，并将具有良好的碳排放数据管理和低碳工作基础、有一定低碳技术研发与应用基础、减碳空间较大、有一定示范带动作用的试点项目纳入省级近零碳排放区示范工程项目库。本次近零碳排放区示范工程试点项目申报以自愿为原则，应在本省行政区域范围内，符合国家和省的产业政策要求。要求申报单位近5年来不得有专项资金申报、管理和使用方面的违法违纪行为。 二、申报条件 （一）近零碳排放城镇试点。申报主体为该行政区域的政府机关或管理机构，并征得所在地级以上市政府的同意，具有较好的低碳工作基础，区域人口密度800人平方公里，建成区人均公园绿地面积20平方米，可再生能源占比5，单位GDP碳排放强度064吨二氧化碳当量万元，人均碳排放量431吨二氧化碳当量人年。 （二）近零碳排放建筑试点。申报主体为建筑项目开发商、业主或具体管理运营单位（要求提供项目产权或授权证明），具有较好的低碳工作基础，单体建筑工程建筑面积5000平方米，建筑群体工程建筑面积1万平方米，获得绿色建筑三星或可再生能源占比5。 （三）近零碳排放交通试点。申报主体为交通管理部门或交通行业企事业单位，具有较好的低碳工作基础，能源消费以电力、天然气为主，可再生能源占比5或获得绿色港口、绿色公路、绿色站场等绿色交通示范项目称号。 （四）近零碳排放社区试点。申报主体为社区居委会、村委会、开发商或物业公司，具有较好的低碳工作基础，社区绿地率30，可再生能源占比5，居住小区单位建筑面积能耗40千瓦时平方米年，农村社区要基本完成农村环境综合整治任务。 （五）近零碳排放园区试点。申报主体为园区管委会或经济开发区管委会，具有较好的低碳工作基础，工业和商贸园区完成建设投资额10亿元，农业园区规模1000亩，可再生能源占比5，工业园区固体废弃物处置利用率50，工业用水重复利用率65。 （六）近零碳排放企业试点。申报主体为在广东省内注册、具有独立法人资格的企事业单位，具有较好的低碳工作基础，年营业收入2000万元，可再生能源占比5，能源消费以电力、天然气为主，单位产值或产品碳排放强度与国内同行业企业平均值相比低20以上。 三、申报程序 （一）项目申报单位按要求编报项目申请表（附件1）和项目申请报告（附件2），装订成册并加盖单位公章，报所在地级以上市（或顺德区）发展改革部门审核；各地级以上市（或顺德区）发展改革部门对申报材料进行初审并汇总上报。省属企业直接报送我委（应对气候变化处）。 （二）地级以上市（或顺德区）发展改革部门、省属企业请于5月15日前汇总上报材料（附件3），材料要求一式3份，含电子版。 （三）我委将会同省直有关单位组织相关专家对申报项目进行评审，并将结果公示并通知项目单位。 四、政策支持 （一）技术支撑。纳入省级项目库的试点项目，我委视情况委托有关研究机构协助项目单位编制项目建设实施方案，并在项目建设实施各阶段提供指导意见和建议。 （二）资金支持。纳入省级项目库的试点项目，我委将研究在省级低碳发展专项资金中安排一定资金予以支持。鼓励地方财政对试点项目予以配套支持，支持社会资本以PPP模式参与试点项目建设。 （三）推广示范。我委将根据试点项目建设实施情况，总结推广好的经验做法，并优先推荐申报国家级近零碳排放区示范工程项目。 附件：1广东省近零碳排放区示范工程试点项目申请表 附件：2广东省近零碳排放区示范工程试点项目申请报告编制大纲 附件：3广东省近零碳排放区示范工程试点项目申报情况汇总表 广东省发展改革委 2017年3月27日 （联系人：谢健标，"
    },
    "informational": {
      "doc_id": "e54a7272efb301f2",
      "content": "广东省生态环境厅关于印发广东碳交易试点2017年度核查、参与全国碳交易市场广东企业2016、2017年度核查工作考评结果的通知 粤环函201932号 各有关机构： 根据《广东省碳排放管理试行办法》（粤府令第197号）、《广东省发展改革委关于企业碳排放信息报告与核查的实施细则》（粤发改气候201580号）以及《广东省碳排放信息报告核查工作考评暂行办法》，现将广东省2017年度控排企业碳排放信息核查、参与全国碳交易市场广东企业2016、2017年度温室气体排放信息核查工作考评结果印发你们。 附件：1广东省2017年度控排企业碳排放信息核查工作考评结果 2参与全国碳交易市场广东企业2016、2017年度温室气体排放信息核查工作考评结果 广东省生态环境厅 2019年1月7日"
    }
  }
}