{
  "supply": {
    "major_decrease": {
      "doc_id": "a0a8f2741a507068",
      "content": "2024年度，广东省碳排放配额分配方案充分结合广东省双碳战略目标和十四五碳强度下降要求，收紧配额分配，强化碳排放约束，优化与全国碳市场衔接的相关措施，建立差异化分配机制，增强政策的公平性和延续性，为广东碳市场的平稳运行提供有力保障，推动广东碳市场高质量发展。 一、核心变化对比（2022-2024履约年度） 年度 2022年 2023年 2024年 纳入行业 水泥、钢铁、石化、造纸、民航 新增陶瓷、交通（港口）、数据中心，纺织和机场可自愿申请纳入 水泥、钢铁退出，新增公共建筑可自愿申请纳入 控排企业数量 200家 391家 258家 配额总量 266亿吨（控排253亿吨储备013亿吨） 297亿吨（控排283亿吨储备014亿吨） 9400万吨（控排8750万吨储备650万吨） 分配方法 基准线法、历史强度下降法、历史排放法 数据中心使用基准线法；特殊造纸和纸制品生产企业、陶瓷（建筑、卫生）、交通（港口）行业和机场（自愿纳入）行业企业使用历史强度法；纺织（自愿纳入）行业企业使用历史排放法 低定量高强瓦楞芯纸生产比例高于40的企业、印刷用书写纸生产比例高于40的企业使用历史强度法；公共建筑（自愿纳入）企业使用历史排放法 免费配额比例 钢铁、石化、水泥、造纸控排企业免费配额比例为96，民航控排企业免费配额比例为100 钢铁、石化、水泥、造纸控排企业免费配额比例为96，民航控排企业免费配额比例为100，陶瓷（建筑、卫生）、交通（港口）、数据中心控排企业和自愿纳入的企业免费配额比例为97 石化、造纸、民航、陶瓷（建筑、卫生）、交通（港口）、数据中心控排企业免费配额比例为95，自愿纳入的纺织、机场、公共建筑企业免费配额比例为97 有偿配额机制 计划50万吨，2022年底至2023年初、 2023年4月20日分两期竞价发放 计划50万吨，2024年第一季度和第二季度分两期竞价发放 计划50万吨，2025年第一季度和第二季度分两期竞价发放 二、关键变化分析 （一）行业结构调整 1退出与新增：自2024年起，钢铁、水泥两大传统行业有序退出广东碳市场，将石化、造纸、民航、陶瓷（建筑、卫生）、交通（港口）和数据中心六个行业企业纳入碳排放管控体系，新增公共建筑行业企业自愿纳入管控。广东碳排放管理逐渐从传统重工业主导，向高附加值制造业及具有战略意义的新兴领域延伸，精准锚定产业升级与绿色发展的协同路径。 2自愿纳入机制：纺织、机场、公共建筑行业推行自愿纳入机制，允许符合准入标准的企业自主申请成为控排主体。该机制通过赋予企业参与灵活性，既拓宽了碳市场行业覆盖边界，又为相关领域探索绿色转型提供了创新实践空间。从长远来看，这一过渡性制度设计将逐步实现从自愿参与向强制管控的平滑衔接，为构建韧性更强、覆盖面更广的碳市场体系奠定坚实基础。 （二）配额总量降低 2024年度，广东碳市场配额总量调至9400万吨，较上一年度锐减约68。此次配额总量的减少与全国碳市场扩容趋势紧密联动——随着水泥、钢铁、电解铝等行业纳入全国碳市场统一管理，广东顺势推动钢铁、水泥行业有序退出广东碳市场。这一调整不仅强化了碳排放约束，深度挖掘现有控排企业减排潜力，更体现出广东碳市场政策与全国战略布局的高效协同，标志着广东碳市场迈入减量提质的发展新阶段，以更严格的总量控制倒逼产业绿色转型。 （三）配额分配方法精细化 广东碳市场依据不同行业特性实施差异化配额分配策略，精准适配各领域减排需求。如：数据中心行业采用基准线法，将机架数与排放量直接挂钩，通过量化指标引导企业加快绿色技术改造；石化行业对煤制氢装置单独适用历史强度法，以差异化的方式支持氢能等新兴技术发展，既贴合行业生产实际，又为战略性新兴产业开辟了低碳发展路径，实现减排目标与产业升级的有机统一。 （四）配额发放由松转紧 2024年，广东碳市场多维度收紧配额发放标准，释放强烈减碳信号。 1六个控排行业的免费配额比例统一降至95，其中民航行业下调5，陶瓷（建筑、卫生）、交通（港口）、数据中心行业降幅达206，石化、造纸行业降幅104，这一举措明确传达出减碳力度加大的信号。 2从具体行业基准值来看，民航宽体机碳排放基准值下降7，数据中心IT设备耗电碳排放系数降低54，造纸涂布包装纸基准值降幅达5等，直观反映了广东碳市场围绕各行业持续提高减排目标，强化减排要求，推动产业结构低碳升级。 3年度下降系数由1下调为098，进一步强化了对各行业的减排约束。 4新建项目企业在投产前需购买的有偿配额比例由6提升至10，且其中不少于50需通过有偿配额竞价获得。这一举措促使企业在项目规划阶段即重视碳排放成本，充分发挥市场机制在资源配置中的作用，加速构建市场化减排体系。 （五）特别配额的推出和使用 为平稳衔接全国碳市场和广东碳市场管理，广东碳市场对纳入全国碳市场且退出广东碳市场管控的电力、钢铁、水泥等行业企业持有的配额中剩余免费配额实施特别管理，设立特别配额机制。自2024年起，特别配额统一冻结，并从2024年度起分3年逐年解冻，每年度解冻特别配额总量的13。同时，特别配额可与PHCER同时用于抵消企业实际碳排放量，且PHCER的占比不少于70。这一机制既保障了配额管理的延续性，又通过政策组合拳推动企业积极参与碳普惠市场，激发全社会协同减排活力。 三、配额方案变化带来的影响 广东省2024年度碳排放配额分配方案对配额的发放、有偿分配、抵消机制以及与全国碳市场的衔接等方面作出了详细规定，进一步完善了广东碳市场的交易机制，有助于规范碳市场交易行为，提高碳市场的运行效率和稳定性。2024年度，广东碳市场在免费配额比例下调、年度下降系数下调、部分行业基准值下调等多重政策叠加影响下，一方面促使企业淘汰落后产能，加大节能减排技术研发与应用投入，助力企业绿色低碳转型；另一方面由于市场分配政策的收紧，也为碳市场参与者带来了良好的市场机遇。"
    },
    "minor_decrease": {
      "doc_id": "8bed91e4ad976ebf",
      "content": "各地级以上市生态环境局，各有关企业： 根据《碳排放权交易管理暂行条例》（国务院令第775号）、《广东省碳排放管理试行办法》（省人民政府令第275号）相关规定，以及生态环境部近期关于碳排放权交易试点省市碳市场建设发展座谈会议精神，为做好广东碳市场与全国碳市场的有序衔接，保证我省碳市场健康、可持续发展，我厅将组织对部分纳入碳排放管理和交易行业近年配额分配及盈余情况进行评估，为此，将在广东省碳排放配额注册登记系统暂时冻结部分行业（火力发电、钢铁、水泥行业，自备电厂纳入全国碳市场的造纸、石化行业）控排企业配额。对相关控排企业冻结配额的处理及解冻，将结合我省2024年度配额分配方案一并公布。 广东省生态环境厅办公室 2024年8月5日"
    },
    "minor_increase": {
      "doc_id": "12c2f53ed01bef8e",
      "content": "根据《广东省碳排放管理试行办法》（粤府令第197号）、《广东省2019年度碳排放配额分配实施方案》（粤环201928号），广州碳排放权交易中心（以下简称广碳所）定于2020年4月27日举行2019年度第一次碳排放配额有偿竞价发放，具体事项公告如下： 一、发放总量 本次发放有偿配额总量为40万吨。 二、发放时间 2020年4月27日930-1130。 三、竞买底价和政策保留价 本次发放对申报价格不设限制。本次发放的政策保留价为2584元吨。为支持控排企业做好疫情防控和复工复产，降低企业履约成本，该政策保留价按照竞价公告日的前三个自然月广东碳市场配额挂牌点选加权平均成交价的90计算。 四、竞买人资格 本省控排企业、新建项目企业和广碳所会员投资机构。竞买人需提前完成开户、缴纳保证金等相关手续。 五、竞买量 竞买人可多笔申报购买有偿配额，每笔申报量不低于（含）1000吨，每笔申报一经提交不可撤销。单一竞买人累计申报量不能超过本次发放总量的50。 六、成交方式 竞价成交采取统一成交价的方式，并要求量价满足相关条件方可成交，具体如下： 1竞价时间结束后，交易系统自动将所有竞价人申报按照价格优先原则进行先后排序，申报价相同的按照时间优先原则进行先后排序。 2当申报价高于政策保留价的申报总量大于等于当期发放总量时，按照申报排序先后成交，并以成交的最后一笔申报价作为统一成交价。 3当申报价高于政策保留价的申报总量小于当期发放总量时，所有申报均不成交。 七、竞买流程 八、其它事项 （一）2019年度广东省碳排放权配额有偿发放操作指引见附件。 （二）竞价结果请登录广东碳排放权交易系统，点击有偿竞价栏，进入已参与的竞价成交明细处查询。 （三）2019年度计划组织两次广东省碳排放配额有偿竞价发放，第二次有偿发放的时间和数量将根据企业2019年度碳排放核查实际情况和市场需求确定，具体事项另行通知，敬请关注。 咨询电话：020-35632321（方龙）020-35632326（林汐淳） 咨询邮箱：servicecnemissioncom 附件：2019年度广东省碳排放权配额有偿发放操作指引"
    },
    "major_increase": {
      "doc_id": "fbfdebbf511d1ce4",
      "content": "近日，碳交中心配合省生态环境厅完成2022年度配额预分配工作，向全省近300家企业发放配额超过1亿吨。 在配额预分配工作中，碳交中心积极配合省生态环境厅完成方案设计、走访调研、政策保障、风险防控等重点工作。相较既往年份，此次配额预分配工作实现分配时间和分配量的双重突破创新，配额流通时间提高8个月以上，预分配比例从50提升到70，预发配额量增长超过3000万吨。 配合完成配额预分配工作，是碳交中心在省生态环境厅统一部署下，落实省委省政府关于建设全国碳交易中心和碳金融中心的关键举措，也是充分发挥试点碳市场先行先试作用的重要实践。配额预分配工作的开展，将有效带动湖北试点碳市场流动性提升，并促进碳质押、碳回购等碳金融业务增量提质。"
    }
  },
  "demand": {
    "major_increase": {
      "doc_id": "9ba5eac388f1d435",
      "content": "期货日报网讯（记者 刘威魁）3月26日，生态环境部发布《全国碳排放权交易市场覆盖钢铁、水泥、铝冶炼行业工作方案》（下称《方案》），标志着全国碳排放权交易市场首次扩大行业覆盖范围工作正式进入实施阶段。 据了解，全国碳排放权交易市场自2021年7月启动以来，仅覆盖电力行业，成为全球最大的碳市场。钢铁、水泥、铝冶炼行业是碳排放大户，年排放约30亿吨二氧化碳当量，占全国二氧化碳排放总量的20以上。此次扩围纳入钢铁、水泥、铝冶炼行业后，全国碳排放权交易市场预计新增1500家重点排放单位，覆盖全国二氧化碳排放总量占比将在60以上，覆盖的温室气体种类扩大到二氧化碳、四氟化碳和六氟化二碳三类。 【进一步激发市场活力】 谈及全国碳排放权交易市场首次扩围对碳排放市场建设的意义，广州碳排放权交易中心董事长张争鸣认为主要有三方面影响： 一是市场规模与覆盖范围扩大。全国碳市场从单一行业向多行业扩展，能够在更大范围内发挥市场机制对碳减排的作用，有助于实现更广泛的减排目标。此次扩围将进一步激发市场活力，优化碳减排资源配置，降低全社会碳减排成本。 二是碳市场建设持续完善。生态环境部发布了钢铁、水泥和电解铝行业的核算报告与核查指南，并对碳市场管理平台、注册登记系统和交易系统进行了升级改造，这些措施为扩围提供了坚实的数据和技术保障，确保市场运行的平稳和高效。这标志着全国碳市场的技术规范和制度建设不断地完善和健全。 三是提升市场国际化水平。扩大碳市场覆盖范围，建成更加有效、更有活力、更具国际影响力的碳市场，是统筹国际、国内两个大局的重要举措。这有助于我国提升在全球碳市场中的话语权和影响力，也为未来参与国际碳减排合作奠定了基础。同时，碳市场扩围将有助于应对国际碳关税，提升我国出口产品市场竞争力，更好地应对国际碳减排要求。 全国碳排放权交易市场的首次扩围是中国碳市场建设的重要里程碑。张争鸣表示，此次扩围不仅扩大了市场的行业覆盖范围和温室气体种类，提升了市场运行效率和活力，还为实现双碳目标和提升国际竞争力提供了有力支持。这一举措标志着中国在绿色低碳转型道路上迈出了坚实的步伐。 【创新碳金融服务，盘活碳资产价值】 面对全国碳市场首次扩围至钢铁、水泥、铝冶炼行业的机遇，张争鸣认为，市场机构需从多维度调整策略，结合政策导向和市场需求，从以下方向发力： 一是紧跟政策风向，挖掘市场先机。市场机构需对政策保持高度敏感性，密切关注生态环境部发布的《全国碳排放权交易市场覆盖钢铁、水泥、铝冶炼行业工作方案》及配套技术规范，理解扩围后覆盖的温室气体种类（二氧化碳、四氟化碳、六氟化二碳）和新增的1500家重点排放单位管理要求。市场相关机构应深入研读政策，准确理解管理要求的变化，从数据管理、技术服务等方面入手，为新纳入企业量身打造针对性解决方案，抢占市场先机。 二是聚焦能力建设，赋能企业转型。碳市场首次扩围将新增一批首次进入碳市场的企业，企业亟需配额履约、碳资产管理等领域的能力。市场相关机构可发挥专业优势，开展定制化服务，围绕碳核算、交易规则及政策解读等内容，为新纳入企业提供定制化系统性培训，通过帮助企业提升碳排放管理能力，既助力企业平稳对接碳市场，也为自身培育长期稳定的客户群体。 三是创新碳金融服务，盘活碳资产价值。面对主体更加多元的全国碳市场，市场相关机构应积极探索碳金融创新服务。一方面，通过碳配额抵质押贷款产品、碳配额回购产品等为企业提供融资支持；另一方面，为高排放企业设计碳价对冲工具，帮助其应对配额短缺风险。通过不断创新碳金融产品，帮助纳管盘活企业碳资产。 市场机构需以政策为纲、以技术为基、以金融为翼，在数据管理、金融创新、资产运营及能力建设等领域全面布局，形成差异化竞争优势。同时，需关注碳价信号、配额分配动态及国际规则演变，动态调整策略，在推动行业绿色转型中实现自身价值增长。 【助力企业建立内部碳排放管理制度】 目前来看，全国碳市场首次扩围后，虽然在覆盖行业范围、参与主体和温室气体种类等方面取得显著进展，但在诸多层面仍存在优化空间，亟待推进与完善。对此，张争鸣提出以下建议： 一是稳步推进扩大行业覆盖范围。扩围后的全国碳市场以发电、钢铁、水泥、铝冶炼为主，但其他高排放行业如化工、石化、航空等尚未纳入。生态环境部明确提到，未来需分阶段、有步骤地积极推动碳排放权交易市场覆盖碳排放重点行业。同时也要谋划更加长远的行业纳入规划。 二是提升市场流动性与价格发现机制。目前碳市场交易主体较为单一、市场活跃度低、碳价波动大，存在潮汐现象，未来需引入更多元化的交易主体，如机构投资者、金融机构等，并探索更多的碳金融产品，以增强市场流动性。同时，碳市场需积极研究碳金融工具，如碳配额抵质押、碳基金等，吸引社会资本支持低碳转型。 三是优化配额分配机制。当前配额分配采用基准法的柔性控制方式，虽有利于企业适应过渡期，但尚未建立总量控制机制。生态环境部计划在深化完善阶段（2027年后）逐步研究配额总量逐步适度收紧机制，推动从强度控制向总量控制过渡。此外，未来可能逐步推行配额有偿分配，通过拍卖等方式提升减排激励。 四是深化碳市场国际合作。2024年生态环境部与欧盟签署的《碳排放权交易合作谅解备忘录》，为碳市场国际合作开创了新的篇章，未来应积极参与国际碳市场规则制定，进一步深化应对国际绿色贸易壁垒领域的碳市场国际合作，以一带一路绿色发展为契机，不断推进中国碳市场与国际接轨，提升我国在全球碳治理领域的影响力。 五是健全法律法规与配套政策。当前碳市场主要依据《碳排放权交易管理暂行条例》运行，但更高层级的立法尚未出台，未来需加快《应对气候变化法》等顶层立法进度，明确碳市场法律地位。同时，建立健全碳排放权交易会计处理、税务等配套制度，为碳市场的规范发展提供制度保障。 六是加强企业能力建设与政策协同。新纳入行业在碳排放管理水平上存在较大差异，尽管生态环境部在扩围前已组织相关企业开展平台测试和能力建设培训，但后续需持续强化对企业的培训和技术支持，助力企业建立内部碳排放管理制度，推动企业从能耗双控向碳排放双控转变。同时，还需加强碳市场与能源、环保等政策的协同配合，避免政策叠加对企业造成过量负担，要形成政策合力。"
    },
    "minor_increase": {
      "doc_id": "8aef5cfd866765c1",
      "content": "南方网讯（记者蒋大志 宗淼）近日，省发改委印发《广东省碳普惠制试点工作实施方案》，决定在全省组织开展碳普惠试点建设，这也是全国首个促进小微企业、家庭和个人碳减排的创新性制度举措。 构建企业个人的碳减排体系 实际上，当前国际、国内都在积极应对气候变化，寻找低碳发展新模式，广东作为国家低碳试点省和碳排放权交易试点省，一直着力探索创新有广东特色的、可有效发挥政府、市场和社会作用的碳减排机制。也是在此背景下，筹划已久的碳普惠制应运而生。 据省发改委介绍，目前我省6成以上的化石能源碳排放已通过建立重点行业企业碳交易制度纳入强制管控范围，每年分配给企业一定的配额指标，完不成的需要到市场上去购买。但随着城镇化快速发展和城乡居民生活水平的提高，人均碳排放水平快速增长，城市小微企业和社区居民的生活、消费领域已经逐渐成为我省能源消耗和碳排放增长的重要领域之一，这部分碳排放将通过创新碳普惠机制，以政府引导、市场运作、全社会参与的方式，鼓励社会公众践行低碳行为实现减排。 广东低碳信用卡或将上市 《方案》中明确了省级部门的4项重点建设任务，即建立全省统一的碳普惠制推广平台、省级碳普惠制减碳行为量化核证体系、基于碳普惠制的核证减排量交易机制和基于碳普惠制的商业激励机制。 值得关注的是，《方案》在建立基于碳普惠制的商业激励机制中明确指出鼓励金融机构、商业联盟开发碳信用卡、碳积分、碳币等创新性碳普惠金融产品，便于公众享受低碳权益、兑换优惠。记者了解到，省内已有不少金融机构发现了这其中的商机，例如近年来一直倡导绿色金融的兴业银行，据其广州分行相关负责人表示，根据这一新政策，兴业正在积极谋划发行广东本地的低碳信用卡，个人的低碳行为将折算成碳积分，可享受商家的消费优惠，不久或将上市。 5地市将成首批碳普惠制试点 据早前《中山日报》报道，中山市目前已申报全省首批碳普惠制试点，计划把居民光伏发电、公交出行、垃圾分类回收等，以及小微企业清洁能源利用、能效提升等低碳行为，纳入试点领域，根据减碳量获得相关优惠扶持、兑换碳币等激励。 据悉，除了中山外，还有广州、东莞、韶关、河源等4个地市有望被纳入首批试点。据《方案》规定，各试点城市需要结合本地实际，选择具有减碳潜力、可复制推广的领域开展试点，积极开展低碳社区、低碳园区、低碳交通、低碳校园、低碳酒店、低碳景区等创建活动，申请首批试点的地区须于本月底向省发改委正式提交试点实施方案。 另外，广州赛宝认证中心作为参与碳普惠制前期工作的支撑研究机构，也已经在广州市电子五所社区附近建立了相关试点，并初步搭建了全国首个碳普惠制试验平台（网址：httpco2bankcn），并已有名创优品、康奈、哎呀呀等十余家商户加入低碳联盟。 碳币除兑换奖励还可入市交易 除了《方案》外，省发改委还同时印发了《广东省碳普惠制试点建设指南》，以社区（小区）、公共交通、旅游景区、节能低碳产品为例，介绍了碳普惠制试点的建设指引。 如公共交通为试点建设碳普惠制中指导的建设思路为：以公交出行的市民为普惠对象，根据地市实际情况，以先易后难为原则，选择BRT、公共自行车、用清洁能源的公交（LNG、LPG、混合动力等）、轨道交通等作为低碳交通试点，确定乘坐各类低碳出行行为的减碳量核算规则，并制定相关激励政策。 也就是说，试点建成后，市民可通过选择公共交通出行获取碳币，凭碳币换取产品服务优惠等商业激励，以及如公交费减免、碳币换乘车卡等政策激励。 而未来试点条件成熟后，个人、家庭的减碳量除了可以兑换碳币，除享受政策和商业激励外，还将有望纳入碳交易补充机制，即由省内的控排企业去埋单经核证后的个人、家庭的碳减排量。"
    },
    "minor_decrease": {
      "doc_id": "383392707f190ef0",
      "content": "关于广东省2023年度碳排放配额履约工作的公告-广州碳排放权交易所 首页 交易中心概况 关于交易中心 组织架构 人力资源 大事记 About us 公告 交易中心动态 省市动态 国内资讯 全球碳新闻 绿金委动态 交易大厅 交易规则及细则 交易提示 交易信息披露 市场研究 指数分析 碳交易系统 碳配额登记系统 会员服务 开户指引 政策法规 本所规章 国家政策文件 省市政策 教育培训 产品介绍 最新班次 培训讲师 培训证书 证书查询 国际合作 欧洲能源交易所 联系我们 当前位置：首页  新闻中心  省市动态 广东省生态环境厅关于广东省2023年度碳排放配额履约工作的公告 根据《广东省碳排放管理试行办法》《关于做好我省控排企业2023年度碳排放报告核查和配额清缴相关工作的通知》和《关于推迟2023年度我省碳排放管理和交易配额清缴时间的通知》相关要求，截至履约规定时间，广东省纳入碳排放管理和交易的391家控排企业和单位，已足额完成配额清缴工作的有389家，另有2家企业未按时履行配额清缴义务。我厅将对有关企业发出责令改正通知书，如有关企业未按期改正，我厅将严格按照《广东省碳排放管理试行办法》（广东省政府令第197号）规定予以处罚，企业违法违规行为信息将记入金融机构征信系统及本省社会信用信息系统，并通过政府网站和媒体向社会公布。 广东省生态环境厅 2024年8月12日"
    },
    "major_decrease": {
      "doc_id": "a0a8f2741a507068",
      "content": "2024年度，广东省碳排放配额分配方案充分结合广东省双碳战略目标和十四五碳强度下降要求，收紧配额分配，强化碳排放约束，优化与全国碳市场衔接的相关措施，建立差异化分配机制，增强政策的公平性和延续性，为广东碳市场的平稳运行提供有力保障，推动广东碳市场高质量发展。 一、核心变化对比（2022-2024履约年度） 年度 2022年 2023年 2024年 纳入行业 水泥、钢铁、石化、造纸、民航 新增陶瓷、交通（港口）、数据中心，纺织和机场可自愿申请纳入 水泥、钢铁退出，新增公共建筑可自愿申请纳入 控排企业数量 200家 391家 258家 配额总量 266亿吨（控排253亿吨储备013亿吨） 297亿吨（控排283亿吨储备014亿吨） 9400万吨（控排8750万吨储备650万吨） 分配方法 基准线法、历史强度下降法、历史排放法 数据中心使用基准线法；特殊造纸和纸制品生产企业、陶瓷（建筑、卫生）、交通（港口）行业和机场（自愿纳入）行业企业使用历史强度法；纺织（自愿纳入）行业企业使用历史排放法 低定量高强瓦楞芯纸生产比例高于40的企业、印刷用书写纸生产比例高于40的企业使用历史强度法；公共建筑（自愿纳入）企业使用历史排放法 免费配额比例 钢铁、石化、水泥、造纸控排企业免费配额比例为96，民航控排企业免费配额比例为100 钢铁、石化、水泥、造纸控排企业免费配额比例为96，民航控排企业免费配额比例为100，陶瓷（建筑、卫生）、交通（港口）、数据中心控排企业和自愿纳入的企业免费配额比例为97 石化、造纸、民航、陶瓷（建筑、卫生）、交通（港口）、数据中心控排企业免费配额比例为95，自愿纳入的纺织、机场、公共建筑企业免费配额比例为97 有偿配额机制 计划50万吨，2022年底至2023年初、 2023年4月20日分两期竞价发放 计划50万吨，2024年第一季度和第二季度分两期竞价发放 计划50万吨，2025年第一季度和第二季度分两期竞价发放 二、关键变化分析 （一）行业结构调整 1退出与新增：自2024年起，钢铁、水泥两大传统行业有序退出广东碳市场，将石化、造纸、民航、陶瓷（建筑、卫生）、交通（港口）和数据中心六个行业企业纳入碳排放管控体系，新增公共建筑行业企业自愿纳入管控。广东碳排放管理逐渐从传统重工业主导，向高附加值制造业及具有战略意义的新兴领域延伸，精准锚定产业升级与绿色发展的协同路径。 2自愿纳入机制：纺织、机场、公共建筑行业推行自愿纳入机制，允许符合准入标准的企业自主申请成为控排主体。该机制通过赋予企业参与灵活性，既拓宽了碳市场行业覆盖边界，又为相关领域探索绿色转型提供了创新实践空间。从长远来看，这一过渡性制度设计将逐步实现从自愿参与向强制管控的平滑衔接，为构建韧性更强、覆盖面更广的碳市场体系奠定坚实基础。 （二）配额总量降低 2024年度，广东碳市场配额总量调至9400万吨，较上一年度锐减约68。此次配额总量的减少与全国碳市场扩容趋势紧密联动——随着水泥、钢铁、电解铝等行业纳入全国碳市场统一管理，广东顺势推动钢铁、水泥行业有序退出广东碳市场。这一调整不仅强化了碳排放约束，深度挖掘现有控排企业减排潜力，更体现出广东碳市场政策与全国战略布局的高效协同，标志着广东碳市场迈入减量提质的发展新阶段，以更严格的总量控制倒逼产业绿色转型。 （三）配额分配方法精细化 广东碳市场依据不同行业特性实施差异化配额分配策略，精准适配各领域减排需求。如：数据中心行业采用基准线法，将机架数与排放量直接挂钩，通过量化指标引导企业加快绿色技术改造；石化行业对煤制氢装置单独适用历史强度法，以差异化的方式支持氢能等新兴技术发展，既贴合行业生产实际，又为战略性新兴产业开辟了低碳发展路径，实现减排目标与产业升级的有机统一。 （四）配额发放由松转紧 2024年，广东碳市场多维度收紧配额发放标准，释放强烈减碳信号。 1六个控排行业的免费配额比例统一降至95，其中民航行业下调5，陶瓷（建筑、卫生）、交通（港口）、数据中心行业降幅达206，石化、造纸行业降幅104，这一举措明确传达出减碳力度加大的信号。 2从具体行业基准值来看，民航宽体机碳排放基准值下降7，数据中心IT设备耗电碳排放系数降低54，造纸涂布包装纸基准值降幅达5等，直观反映了广东碳市场围绕各行业持续提高减排目标，强化减排要求，推动产业结构低碳升级。 3年度下降系数由1下调为098，进一步强化了对各行业的减排约束。 4新建项目企业在投产前需购买的有偿配额比例由6提升至10，且其中不少于50需通过有偿配额竞价获得。这一举措促使企业在项目规划阶段即重视碳排放成本，充分发挥市场机制在资源配置中的作用，加速构建市场化减排体系。 （五）特别配额的推出和使用 为平稳衔接全国碳市场和广东碳市场管理，广东碳市场对纳入全国碳市场且退出广东碳市场管控的电力、钢铁、水泥等行业企业持有的配额中剩余免费配额实施特别管理，设立特别配额机制。自2024年起，特别配额统一冻结，并从2024年度起分3年逐年解冻，每年度解冻特别配额总量的13。同时，特别配额可与PHCER同时用于抵消企业实际碳排放量，且PHCER的占比不少于70。这一机制既保障了配额管理的延续性，又通过政策组合拳推动企业积极参与碳普惠市场，激发全社会协同减排活力。 三、配额方案变化带来的影响 广东省2024年度碳排放配额分配方案对配额的发放、有偿分配、抵消机制以及与全国碳市场的衔接等方面作出了详细规定，进一步完善了广东碳市场的交易机制，有助于规范碳市场交易行为，提高碳市场的运行效率和稳定性。2024年度，广东碳市场在免费配额比例下调、年度下降系数下调、部分行业基准值下调等多重政策叠加影响下，一方面促使企业淘汰落后产能，加大节能减排技术研发与应用投入，助力企业绿色低碳转型；另一方面由于市场分配政策的收紧，也为碳市场参与者带来了良好的市场机遇。"
    }
  },
  "policy_strength": {
    "mandatory": {
      "doc_id": "383392707f190ef0",
      "content": "根据《广东省碳排放管理试行办法》《关于做好我省控排企业2023年度碳排放报告核查和配额清缴相关工作的通知》和《关于推迟2023年度我省碳排放管理和交易配额清缴时间的通知》相关要求，截至履约规定时间，广东省纳入碳排放管理和交易的391家控排企业和单位，已足额完成配额清缴工作的有389家，另有2家企业未按时履行配额清缴义务。我厅将对有关企业发出责令改正通知书，如有关企业未按期改正，我厅将严格按照《广东省碳排放管理试行办法》（广东省政府令第197号）规定予以处罚，企业违法违规行为信息将记入金融机构征信系统及本省社会信用信息系统，并通过政府网站和媒体向社会公布。 广东省生态环境厅 2024年8月12日"
    },
    "binding": {
      "doc_id": "4ffc2a602df820c2",
      "content": "根据《广东省碳排放管理试行办法》、《广东省2019年度碳排放配额分配实施方案》和广东省碳排放配额有偿竞价发放相关制度规定，受广东省生态环境厅委托，广州碳排放权交易中心有限公司将于2020年2月中下旬举行广东省2019年度碳排放配额有偿竞价发放，为便于交易参与人做好相关准备工作，现将相关事宜预通知如下： 一、配额有偿发放数量 本次有偿竞价发放数量计划为40万吨。如当期未能成功发放，省生态环境厅将收回，原则上不再投放市场。 二、有偿发放时间安排 本次有偿竞价发放拟于2020年2月12日举行。 有偿竞价发放其他相关规定 （一）参加竞价发放资格：本省控排企业、新建项目和相关投资机构。竞价人应在竞价前完成开户、缴纳保证金等相关手续。 （二）政策保留价。政策保留价按照竞价公告日的前三个自然月广东碳市场配额挂牌点选交易加权平均成交价计算。 （三）正式竞价公告将于2020年2月1日在广州碳排放权交易中心有限公司官方网站和官方微信公众号发布。 广州碳排放权交易中心有限公司 2020年1月7日"
    },
    "encouraged": {
      "doc_id": "32e0300866297eeb",
      "content": "双碳目标实现离不开公众的广泛参与。一个人的力量很微小，但只要汇集14亿中国人的减碳力量，就能积少成多、聚沙成塔。为了让群众低碳生活得实惠、享便利，今年9月，武汉率先在全国推出个人碳普惠减排量在线登记及平台归集模式，有效提升了用户低碳权益兑换的便利性和收获感。首批被归集的个人碳普惠减排量将用于湖北碳市场2023年度重点排放单位履约。 为积极应对全球气候变化，我国着力构建政府主导、以企业为主体、社会组织和公众共同参与的现代环境治理体系。武碳江湖正是武汉市政府为市民打造的个人数字碳账户，已实现个人减排贡献量化、可视化。而碳普惠减排量在线登记及平台归集模式，则是指在用户知情同意的前提下，平台以碳普惠方法学为依据，实时科学在线核算、登记用户低碳行为产生的减排量，互联网平台通过与用户达成协议，以提供服务、权益等方式换取用户碳普惠减排量。以武汉碳普惠为例，用户在滴滴出行APP小程序、支付宝APP、微信乘车码小程序、e充电APP小程序、快电APP小程序中开通武碳江湖个人碳账户后，其低碳行为产生的减排量将由武碳江湖平台依据《武汉市汽车合乘出行碳普惠方法学试行》《武汉市共享单车出行碳普惠方法学试行》《武汉市轨道交通出行碳普惠方法学试行》《武汉市新能源汽车出行碳普惠方法学试行》进行实时在线核算和登记，并经用户同意后分别由五家平台归集作为回馈，平台将向用户提供出行折扣券等低碳权益。12月4日，武汉市已完成首批归集减排量的评审与公示，自平台归集模式上线以来2个月时间内共累计产生减排量2389吨。 武汉市个人碳普惠减排量第一批信息表 去年武汉已有分布式光伏项目产生的碳普惠减排量用于控排企业履约的先例，年将是首次将居民个人产生的碳普惠减排量用于控排企业履约。这也是国内首次消费端产生的碳普惠减排量纳入区域碳市场交易标的，标志着武汉在碳普惠机制创新上又迈出扎实的一步，为全国碳普惠体系建设贡献了全新思路。随着个人减排量进入碳市场交易，将会带动更多公众和企业的参与，从绿色生活、绿色消费倒逼企业绿色生产，形成全社会节能降碳的合力。"
    },
    "informational": {
      "doc_id": "4d5dffb672766b3b",
      "content": "根据生态环境部办公厅《关于加强企业温室气体排放报告管理相关工作的通知》（环办气候2022111号）要求，我厅对2019-2021年度全国碳排放权交易核查服务机构工作质量、合规性、及时性等进行评估，评估结果如下： 2019年度参与碳核查机构共20家，合计出具96份核查结论，均为电力行业企业。核查结论全部合格，核查工作基本规范，完成及时。 2020年度参与碳核查机构共30家，合计出具543份核查结论，其中电力行业126份，其他行业417份（含2019年度其他行业208份，2020年度其他行业209份）。核查结论全部合格，核查工作基本规范，完成及时。 2021年度参与碳核查机构共39家，合计出具378份《核查结论》，其中电力行业154份，其他行业224份。核查结论全部合格，核查工作基本规范，完成及时。 现予公告。 广东省生态环境厅2022年11月24日"
    }
  }
}