{
  "doc_id": "8870e7ca4a859d94",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk02/201908/t20190826_729967.html",
  "title": "生态环境部关于废止、修改部分规章的决定",
  "content": "《生态环境部关于废止、修改部分规章的决定》已于2019年7月11日由生态环境部部务会议审议通过，现予公布，自公布之日起施行。 部长 李干杰 2019年8月22日 （此件社会公开） 生态环境部关于废止、修改部分规章的决定 根据《国务院办公厅关于开展生态环境保护法规、规章、规范性文件清理工作的通知》（国办发201887号）和《国务院办公厅关于做好证明事项清理工作的通知》（国办发201847号），我部决定对下列规章予以废止或者修改： 一、决定予以废止的规章 （一）全国环境监测管理条例（1983年，城环字1983483号，城乡建设环境保护部） （二）环境监理人员行为规范（1995年，国家环境保护局令第16号） （三）电磁辐射环境保护管理办法（1997年，国家环境保护局令第18号） （四）环境信息公开办法（试行）（2007年，国家环境保护总局令第35号） （五）环境行政执法后督察办法（2010年，环境保护部令第14号） 二、决定予以修改的规章 （一）国家环境保护总局建设项目环境影响评价文件审批程序规定（2005年，国家环境保护总局令第29号） 删去第八条建设单位应当提交材料第三项建设项目建议书批准文件（审批制项目）或备案准予文件（备案制项目）1份。 （二）国家级自然保护区监督检查办法（2006年，国家环境保护总局令第36号，2017年12月20日经环境保护部令第47号修改） 删去第十三条第四项涉及国家级自然保护区且其环境影响评价文件依法由地方环境保护行政主管部门审批的建设项目，其环境影响评价文件在审批前是否征得国务院环境保护行政主管部门的同意。 （三）危险废物出口核准管理办法（2008年，国家环境保护总局令第47号） 1删去第五条第一款申请出口危险废物应当提交材料第十一项中的出口者为危险废物收集者、贮存者、处置者或者利用者的，还需提交危险废物经营许可证； 2删去第五条第一款申请出口危险废物应当提交材料第十二项危险废物国内运输单位危险货物运输资质证书及承运合同。 （四）消耗臭氧层物质进出口管理办法（2014年，环境保护部、商务部、海关总署令第26号） 1删去第七条进出口单位应当提交材料第一款第一项法人营业执照和对外贸易经营者备案登记表，第二项消耗臭氧层物质进出口单位年度环保备案表，以及第三款中的该危险化学品的国内生产使用企业持有的危险化学品环境管理登记证。相应将第七条修改为： 进出口单位应当在每年10月31日前向国家消耗臭氧层物质进出口管理机构申请下一年度进出口配额，并提交下一年度消耗臭氧层物质进出口配额申请书和年度进出口计划表。 初次申请进出口配额的进出口单位，还应当提交法人营业执照和对外贸易经营者备案登记表，以及前三年消耗臭氧层物质进出口业绩。 申请进出口属于危险化学品的消耗臭氧层物质的单位，还应当提交安全生产监督管理部门核发的危险化学品生产、使用或者经营许可证。 未按时提交上述材料或者提交材料不齐全的，国家消耗臭氧层物质进出口管理机构不予受理配额申请。 2删去第十条第二款中的应当持有回收单位所在省级环境保护主管部门签发的回收证明，相应将第十条第二款修改为： 出口回收的消耗臭氧层物质的单位依法申请领取进出口受控消耗臭氧层物质审批单后方可办理其他手续。 （五）排污许可管理办法（试行）（2018年，环境保护部令第48号） 删去第四十四条申请变更排污许可证应当提交材料第三项排污许可证正本复印件和第四十七条申请延续排污许可证应当提交材料第三项排污许可证正本复印件。 （六）放射性同位素与射线装置安全许可管理办法（2006年，国家环境保护总局令第31号，2008年12月6日经环境保护部令第3号修改，2017年12月20日经环境保护部令第47号修改） 1删去第十八条申请领取许可证应当提交材料第二项企业法人营业执照正、副本或者事业单位法人证书正、副本及法定代表人身份证原件及其复印件，审验后留存复印件，第三项经审批的环境影响评价文件； 2删去第二十二条第一款申请办理许可证变更手续应当提交材料第二项变更后的企业法人营业执照或事业单位法人证书正、副本复印件，第三项许可证正、副本。相应将第二十二条第一款修改为：辐射工作单位变更单位名称、地址和法定代表人的，应当自变更登记之日起20日内，向原发证机关申请办理许可证变更手续，并提供许可证变更申请报告。 3删去第二十四条第一款申请延续许可证应当提交材料第四项许可证正、副本； 4删去第二十八条第一款申请进口列入限制进出口目录的放射性同位素应当提交材料第一项进口单位许可证复印件，以及第五项中的以及使用单位许可证复印件； 5删去第三十条第一款出口列入限制进出口目录的放射性同位素应当提交材料第一项出口单位许可证复印件； 6删去第三十二条第一款转入放射性同位素应当提交材料第一项转出、转入单位的许可证； 7删去第三十五条第一款转移放射性同位素到外省、自治区、直辖市的持许可证复印件。 （七）民用核安全设备设计制造安装和无损检验监督管理规定（2007年，国家环境保护总局令第43号） 1将第九条第一款申请领取民用核安全设备设计、制造、安装或者无损检验许可证的单位，应当提交申请书和符合第八条规定条件的证明文件修改为申请领取民用核安全设备设计、制造、安装或者无损检验许可证的单位，应当提交申请书和符合第八条规定条件的证明文件，具有法人资格的证明文件除外； 2删去第十八条第一款办理许可证变更手续应当提交材料中的工商注册登记文件。 （八）进口民用核安全设备监督管理规定（2007年，国家环境保护总局令第46号） 1删去第十四条第一款办理注册登记确认书变更手续应当提交材料第二项原注册登记确认书复印件； 2删去第三十三条第一款进口民用核安全设备报检应当提交材料第二项注册登记确认书复印件。 （九）放射性物品运输安全许可管理办法（2010年，环境保护部令第11号） 1删去第十一条第二款申请延续设计批准书应当提交材料第一项原设计批准书复印件； 2删去第二十条第二款申请延续制造许可证应当提交材料第一项原制造许可证复印件； 3删去第二十八条第二款申请延续使用批准书应当提交材料第一项原使用批准书复印件； 4删去第三十五条第二款申请延续核与辐射安全分析报告批准书应当提交材料第一项原核与辐射安全分析报告批准书复印件； 5删去第三十七条第一款一类放射性物品启运前托运人应当提交材料第二项一类放射性物品运输的核与辐射安全分析报告批准书复印件。 （十）放射性固体废物贮存和处置许可管理办法（2013年，环境保护部令第25号） 1删去第八条申请领取贮存许可证应当提交材料第二项从事放射性固体废物贮存管理和操作人员的培训和考核证明，注册核安全工程师证书复印件，第三项放射性固体废物贮存设施环境影响评价批复文件复印件； 2删去第十一条申请领取处置许可证应当提交材料第三项放射性固体废物处置设施环境影响评价批复文件复印件和建造批准文件的复印件； 3删去第十四条第二款申请延续许可证应当提交材料第四项原许可证复印件； 4删去第十五条第一款申请变更许可证应当提交材料第三项原许可证复印件。 此外，对相关规章中的条文序号作相应调整。",
  "section": "Decrees",
  "publish_date": "2019-07-11T00:00:00",
  "doc_number": "第16号",
  "content_length": 2936,
  "content_hash": "8cbf481879380b7fa9b2f566a723f14b",
  "scraped_at": "2025-08-09T07:11:33.351680",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}