{"doc_id": "541706ebbbd67751", "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk02/202310/t20231020_1043694.html", "title": "温室气体自愿减排交易管理办法（试行）", "content": "《温室气体自愿减排交易管理办法（试行）》已于2023年9月15日由生态环境部2023年第三次部务会议审议通过，并经国家市场监督管理总局同意，现予公布，自公布之日起施行。 生态环境部部长 黄润秋 市场监管总局局长 罗文 2023年10月19日 温室气体自愿减排交易管理办法（试行） 第一章 总 则 第一条 为了推动实现我国碳达峰碳中和目标，控制和减少人为活动产生的温室气体排放，鼓励温室气体自愿减排行为，规范全国温室气体自愿减排交易及相关活动，根据党中央、国务院关于建设全国温室气体自愿减排交易市场的决策部署以及相关法律法规，制定本办法。 第二条 全国温室气体自愿减排交易及相关活动的监督管理，适用本办法。 第三条 全国温室气体自愿减排交易及相关活动应当坚持市场导向，遵循公平、公正、公开、诚信和自愿的原则。 第四条 中华人民共和国境内依法成立的法人和其他组织，可以依照本办法开展温室气体自愿减排活动，申请温室气体自愿减排项目和减排量的登记。 符合国家有关规定的法人、其他组织和自然人，可以依照本办法参与温室气体自愿减排交易。 第五条 生态环境部按照国家有关规定建设全国温室气体自愿减排交易市场，负责制定全国温室气体自愿减排交易及相关活动的管理要求和技术规范，并对全国温室气体自愿减排交易及相关活动进行监督管理和指导。 省级生态环境主管部门负责对本行政区域内温室气体自愿减排交易及相关活动进行监督管理。 设区的市级生态环境主管部门配合省级生态环境主管部门对本行政区域内温室气体自愿减排交易及相关活动实施监督管理。 市场监管部门、生态环境主管部门根据职责分工，对从事温室气体自愿减排项目审定与减排量核查的机构（以下简称审定与核查机构）及其审定与核查活动进行监督管理。 第六条 生态环境部按照国家有关规定，组织建立统一的全国温室气体自愿减排注册登记机构（以下简称注册登记机构），组织建设全国温室气体自愿减排注册登记系统（以下简称注册登记系统）。 注册登记机构负责注册登记系统的运行和管理，通过该系统受理温室气体自愿减排项目和减排量的登记、注销申请，记录温室气体自愿减排项目相关信息和核证自愿减排量的登记、持有、变更、注销等信息。注册登记系统记录的信息是判断核证自愿减排量归属和状态的最终依据。 注册登记机构可以按照国家有关规定，制定温室气体自愿减排项目和减排量登记的具体业务规则，并报生态环境部备案。 第七条 生态环境部按照国家有关规定，组织建立统一的全国温室气体自愿减排交易机构（以下简称交易机构），组织建设全国温室气体自愿减排交易系统（以下简称交易系统）。 交易机构负责交易系统的运行和管理，提供核证自愿减排量的集中统一交易与结算服务。 交易机构应当按照国家有关规定采取有效措施，维护市场健康发展，防止过度投机，防范金融等方面的风险。 交易机构可以按照国家有关规定，制定核证自愿减排量交易的具体业务规则，并报生态环境部备案。 第八条 生态环境部负责组织制定并发布温室气体自愿减排项目方法学（以下简称项目方法学）等技术规范，作为相关领域自愿减排项目审定、实施与减排量核算、核查的依据。 项目方法学应当规定适用条件、减排量核算方法、监测方法、项目审定与减排量核查要求等内容，并明确可申请项目减排量登记的时间期限。 项目方法学应当根据经济社会发展、产业结构调整、行业发展阶段、应对气候变化政策等因素及时修订，条件成熟时纳入国家标准体系。 第二章 项目审定与登记 第九条 申请登记的温室气体自愿减排项目应当有利于降碳增汇，能够避免、减少温室气体排放，或者实现温室气体的清除。 第十条 申请登记的温室气体自愿减排项目应当具备下列条件： （一）具备真实性、唯一性和额外性； （二）属于生态环境部发布的项目方法学支持领域； （三）于2012年11月8日之后开工建设； （四）符合生态环境部规定的其他条件。 属于法律法规、国家政策规定有温室气体减排义务的项目，或者纳入全国和地方碳排放权交易市场配额管理的项目，不得申请温室气体自愿减排项目登记。 第十一条 申请温室气体自愿减排项目登记的法人或者其他组织（以下简称项目业主）应当按照项目方法学等相关技术规范要求编制项目设计文件，并委托审定与核查机构对项目进行审定。 项目设计文件所涉数据和信息的原始记录、管理台账应当在该项目最后一期减排量登记后至少保存十年。 第十二条 项目业主申请温室气体自愿减排项目登记前，应当通过注册登记系统公示项目设计文件，并对公示材料的真实性、完整性和有效性负责。 项目业主公示项目设计文件时，应当同步公示其所委托的审定与核查机构的名称。 项目设计文件公示期为二十个工作日。公示期间，公众可以通过注册登记系统提出意见。 第十三条 审定与核查机构应当按照国家有关规定对申请登记的温室气体自愿减排项目的以下事项进行审定，并出具项目审定报告，上传至注册登记系统，同时向社会公开： （一）是否符合相关法律法规、国家政策； （二）是否属于生态环境部发布的项目方法学支持领域； （三）项目方法学的选择和使用是否得当； （四）是否具备真实性、唯一性和额外性； （五）是否符合可持续发展要求，是否对可持续发展各方面产生不利影响。 项目审定报告应当包括肯定或者否定的项目审定结论，以及项目业主对公示期间收到的公众意见处理情况的说明。 审定与核查机构应当对项目审定报告的合规性、真实性、准确性负责，并在项目审定报告中作出承诺。 第十四条 审定与核查机构出具项目审定报告后，项目业主可以向注册登记机构申请温室气体自愿减排项目登记。 项目业主申请温室气体自愿减排项目登记时，应当通过注册登记系统提交项目申请表和审定与核查机构上传的项目设计文件、项目审定报告，并附具对项目唯一性以及所提供材料真实性、完整性和有效性负责的承诺书。 第十五条 注册登记机构对项目业主提交材料的完整性、规范性进行审核，在收到申请材料之日起十五个工作日内对审核通过的温室气体自愿减排项目进行登记，并向社会公开项目登记情况以及项目业主提交的全部材料；申请材料不完整、不规范的，不予登记，并告知项目业主。 第十六条 已登记的温室气体自愿减排项目出现项目业主主体灭失、项目不复存续等情形的，注册登记机构调查核实后，对已登记的项目进行注销。 项目业主可以自愿向注册登记机构申请对已登记的温室气体自愿减排项目进行注销。 温室气体自愿减排项目注销情况应当通过注册登记系统向社会公开；注销后的项目不得再次申请登记。 第三章 减排量核查与登记 第十七条 经注册登记机构登记的温室气体自愿减排项目可以申请项目减排量登记。申请登记的项目减排量应当可测量、可追溯、可核查，并具备下列条件： （一）符合保守性原则； （二）符合生态环境部发布的项目方法学； （三）产生于2020年9月22日之后； （四）在可申请项目减排量登记的时间期限内； （五）符合生态环境部规定的其他条件。 项目业主可以分期申请项目减排量登记。每期申请登记的项目减排量的产生时间应当在其申请登记之日前五年以内。 第十八条 项目业主申请项目减排量登记的，应当按照项目方法学等相关技术规范要求编制减排量核算报告，并委托审定与核查机构对减排量进行核查。项目业主不得委托负责项目审定的审定与核查机构开展该项目的减排量核查。 减排量核算报告所涉数据和信息的原始记录、管理台账应当在该温室气体自愿减排项目最后一期减排量登记后至少保存十年。 项目业主应当加强对温室气体自愿减排项目实施情况的日常监测。鼓励项目业主采用信息化、智能化措施加强数据管理。 第十九条 项目业主申请项目减排量登记前，应当通过注册登记系统公示减排量核算报告，并对公示材料的真实性、完整性和有效性负责。 项目业主公示减排量核算报告时，应当同步公示其所委托的审定与核查机构的名称。 减排量核算报告公示期为二十个工作日。公示期间，公众可以通过注册登记系统提出意见。 第二十条 审定与核查机构应当按照国家有关规定对减排量核算报告的下列事项进行核查，并出具减排量核查报告，上传至注册登记系统，同时向社会公开： （一）是否符合项目方法学等相关技术规范要求； （二）项目是否按照项目设计文件实施； （三）减排量核算是否符合保守性原则。 减排量核查报告应当确定经核查的减排量，并说明项目业主对公示期间收到的公众意见处理情况。 审定与核查机构应当对减排量核查报告的合规性、真实性、准确性负责，并在减排量核查报告中作出承诺。 第二十一条 审定与核查机构出具减排量核查报告后，项目业主可以向注册登记机构申请项目减排量登记；申请登记的项目减排量应当与减排量核查报告确定的减排量一致。 项目业主申请项目减排量登记时，应当通过注册登记系统提交项目减排量申请表和审定与核查机构上传的减排量核算报告、减排量核查报告，并附具对减排量核算报告真实性、完整性和有效性负责的承诺书。 第二十二条 注册登记机构对项目业主提交材料的完整性、规范性进行审核，在收到申请材料之日起十五个工作日内对审核通过的项目减排量进行登记，并向社会公开减排量登记情况以及项目业主提交的全部材料；申请材料不完整、不规范的，不予登记，并告知项目业主。 经登记的项目减排量称为核证自愿减排量，单位以吨二氧化碳当量（tCO2e）计。 第四章 减排量交易 第二十三条 全国温室气体自愿减排交易市场的交易产品为核证自愿减排量。生态环境部可以根据国家有关规定适时增加其他交易产品。 第二十四条 从事核证自愿减排量交易的交易主体，应当在注册登记系统和交易系统开设账户。 第二十五条 核证自愿减排量的交易应当通过交易系统进行。 核证自愿减排量交易可以采取挂牌协议、大宗协议、单向竞价及其他符合规定的交易方式。 第二十六条 注册登记机构根据交易机构提供的成交结果，通过注册登记系统为交易主体及时变更核证自愿减排量的持有数量和持有状态等相关信息。 注册登记机构和交易机构应当按照国家有关规定，实现系统间数据及时、准确、安全交换。 第二十七条 交易主体违反关于核证自愿减排量登记、结算或者交易相关规定的，注册登记机构和交易机构可以按照国家有关规定，对其采取限制交易措施。 第二十八条 核证自愿减排量按照国家有关规定用于抵销全国碳排放权交易市场和地方碳排放权交易市场碳排放配额清缴、大型活动碳中和、抵销企业温室气体排放等用途的，应当在注册登记系统中予以注销。 鼓励参与主体为了公益目的，自愿注销其所持有的核证自愿减排量。 第二十九条 核证自愿减排量跨境交易和使用的具体规定，由生态环境部会同有关部门另行制定。 第五章 审定与核查机构管理 第三十条 审定与核查机构纳入认证机构管理，应当按照《中华人民共和国认证认可条例》《认证机构管理办法》等关于认证机构的规定，公正、独立和有效地从事审定与核查活动。 审定与核查机构应当具备与从事审定与核查活动相适应的技术和管理能力，并且符合以下条件： （一）具备开展审定与核查活动相配套的固定办公场所和必要的设施； （二）具备十名以上相应领域具有审定与核查能力的专职人员，其中至少有五名人员具有二年及以上温室气体排放审定与核查工作经历； （三）建立完善的审定与核查活动管理制度； （四）具备开展审定与核查活动所需的稳定的财务支持，建立与业务风险相适应的风险基金或者保险，有应对风险的能力； （五）符合审定与核查机构相关标准要求； （六）近五年无严重失信记录。 开展审定与核查机构审批时，市场监管总局会同生态环境部根据工作需要制定并公布审定与核查机构需求信息，组织相关领域专家组成专家评审委员会，对审批申请进行评审，经审核并征求生态环境部同意后，按照资源合理利用、公平竞争和便利、有效的原则，作出是否批准的决定。 审定与核查机构在获得批准后，方可进行相关审定与核查活动。 第三十一条 审定与核查机构应当遵守法律法规和市场监管总局、生态环境部发布的相关规定，在批准的业务范围内开展相关活动，保证审定与核查活动过程的完整、客观、真实，并做出完整记录，归档留存，确保审定与核查过程和结果具有可追溯性。鼓励审定与核查机构获得认可。 审定与核查机构应当加强行业自律。审定与核查机构及其工作人员应当对其出具的审定报告与核查报告的合规性、真实性、准确性负责，不得弄虚作假，不得泄露项目业主的商业秘密。 第三十二条 审定与核查机构应当每年向市场监管总局和生态环境部提交工作报告，并对报告内容的真实性负责。 审定与核查机构提交的工作报告应当对审定与核查机构遵守项目审定与减排量核查法律法规和技术规范的情况、从事审定与核查活动的情况、从业人员的工作情况等作出说明。 第三十三条 市场监管总局、生态环境部共同组建审定与核查技术委员会，协调解决审定与核查有关技术问题，研究提出相关工作建议，提升审定与核查活动的一致性、科学性和合理性，为审定与核查活动监督管理提供技术支撑。 第六章 监督管理 第三十四条 生态环境部负责指导督促地方对温室气体自愿减排交易及相关活动开展监督检查，查处具有典型意义和重大社会影响的违法行为。 省级生态环境主管部门可以会同有关部门，对已登记的温室气体自愿减排项目与核证自愿减排量的真实性、合规性组织开展监督检查，受理对本行政区域内温室气体自愿减排项目提出的公众举报，查处违法行为。 设区的市级生态环境主管部门按照省级生态环境主管部门的统一部署配合开展现场检查。 省级以上生态环境主管部门可以通过政府购买服务等方式，委托依法成立的技术服务机构提供监督检查方面的技术支撑。 第三十五条 市场监管部门依照法律法规和相关规定，对审定与核查活动实施日常监督检查，查处违法行为。结合随机抽查、行政处罚、投诉举报、严重失信名单以及大数据分析等信息，对审定与核查机构实行分类监管。 生态环境主管部门与市场监管部门建立信息共享与协调工作机制。对于监督检查过程中发现的审定与核查活动问题线索，生态环境主管部门应当及时向市场监管部门移交。 第三十六条 生态环境主管部门对项目业主进行监督检查时，可以采取下列措施： （一）要求被检查单位提供有关资料，查阅、复制相关信息； （二）进入被检查单位的生产、经营、储存等场所进行调查； （三）询问被检查单位负责人或者其他有关人员； （四）要求被检查单位就执行本办法规定的有关情况作出说明。 被检查单位应当予以配合，如实反映情况，提供必要资料，不得拒绝和阻挠。 第三十七条 生态环境主管部门、市场监管部门、注册登记机构、交易机构、审定与核查机构及其相关工作人员应当忠于职守、依法办事、公正廉洁，不得利用职务便利牟取不正当利益，不得参与核证自愿减排量交易以及其他可能影响审定与核查公正性的活动。 审定与核查机构不得接受任何可能对审定与核查活动的客观公正产生影响的资助，不得从事可能对审定与核查活动的客观公正产生影响的开发、营销、咨询等活动，不得与委托的项目业主存在资产、管理方面的利益关系，不得为项目业主编制项目设计文件和减排量核算报告。 交易主体不得通过欺诈、相互串通、散布虚假信息等方式操纵或者扰乱全国温室气体自愿减排交易市场。 第三十八条 注册登记机构和交易机构应当保证注册登记系统和交易系统安全稳定可靠运行，并定期向生态环境部报告全国温室气体自愿减排登记、交易相关活动和机构运行情况，及时报告对温室气体自愿减排交易市场有重大影响的相关事项。相关内容可以抄送省级生态环境主管部门。 第三十九条 注册登记机构和交易机构应当对已登记的温室气体自愿减排项目建立项目档案，记录、留存相关信息。 第四十条 市场监管部门、生态环境主管部门应当依法加强信用监督管理，将相关行政处罚信息纳入国家企业信用信息公示系统。 第四十一条 鼓励公众、新闻媒体等对温室气体自愿减排交易及相关活动进行监督。任何单位和个人都有权举报温室气体自愿减排交易及相关活动中的弄虚作假等违法行为。 第七章 罚 则 第四十二条 违反本办法规定，拒不接受或者阻挠监督检查，或者在接受监督检查时弄虚作假的，由实施监督检查的生态环境主管部门或者市场监管部门责令改正，可以处一万元以上十万元以下的罚款。 第四十三条 项目业主在申请温室气体自愿减排项目或者减排量登记时提供虚假材料的，由省级以上生态环境主管部门责令改正，处一万元以上十万元以下的罚款；存在篡改、伪造数据等故意弄虚作假行为的，省级以上生态环境主管部门还应当通知注册登记机构撤销项目登记，三年内不再受理该项目业主提交的温室气体自愿减排项目和减排量登记申请。 项目业主因实施前款规定的弄虚作假行为取得虚假核证自愿减排量的，由省级以上生态环境主管部门通知注册登记机构和交易机构对该项目业主持有的核证自愿减排量暂停交易，责令项目业主注销与虚假部分同等数量的减排量；逾期未按要求注销的，由省级以上生态环境主管部门通知注册登记机构强制注销，对不足部分责令退回，处五万元以上十万元以下的罚款，不再受理该项目业主提交的温室气体自愿减排量项目和减排量申请。 第四十四条 审定与核查机构有下列行为之一的，由实施监督检查的市场监管部门依照《中华人民共和国认证认可条例》责令改正，处五万元以上二十万元以下的罚款，有违法所得的，没收违法所得；情节严重的，责令停业整顿，直至撤销批准文件，并予公布： （一）超出批准的业务范围开展审定与核查活动的； （二）增加、减少、遗漏审定与核查基本规范、规则规定的程序的。 审定与核查机构出具虚假报告，或者出具报告的结论严重失实的，由市场监管部门依照《中华人民共和国认证认可条例》撤销批准文件，并予公布；对直接负责的主管人员和负有直接责任的审定与核查人员，撤销其执业资格。 审定与核查机构接受可能对审定与核查活动的客观公正产生影响的资助，或者从事可能对审定与核查活动的客观公正产生影响的产品开发、营销等活动，或者与项目业主存在资产、管理方面的利益关系的，由市场监管部门依照《中华人民共和国认证认可条例》责令停业整顿；情节严重的，撤销批准文件，并予公布；有违法所得的，没收违法所得。 第四十五条 交易主体违反本办法规定，操纵或者扰乱全国温室气体自愿减排交易市场的，由生态环境部给予通报批评，并处一万元以上十万元以下的罚款。 第四十六条 生态环境主管部门、市场监管部门、注册登记机构、交易机构的相关工作人员有滥用职权、玩忽职守、徇私舞弊行为的，由其所属单位或者上级行政机关责令改正并依法予以处分。 前述单位相关工作人员有泄露有关商业秘密或者其他构成违反国家交易监督管理规定行为的，依照其他有关法律法规的规定处理。 第四十七条 违反本办法规定，涉嫌构成犯罪的，依法移送司法机关。 第八章 附 则 第四十八条 本办法中下列用语的含义： 温室气体，是指大气中吸收和重新放出红外辐射的自然和人为的气态成分，包括二氧化碳（CO2）、甲烷（CH4）、氧化亚氮（N2O）、氢氟碳化物（HFCs）、全氟化碳（PFCs）、六氟化硫（SF6）和三氟化氮（NF3）。 审定与核查机构，是指依法设立，从事温室气体自愿减排项目审定或者温室气体自愿减排项目减排量核查活动的合格评定机构。 唯一性，是指项目未参与其他温室气体减排交易机制，不存在项目重复认定或者减排量重复计算的情形。 额外性，是指作为温室气体自愿减排项目实施时，与能够提供同等产品和服务的其他替代方案相比，在内部收益率财务指标等方面不是最佳选择，存在融资、关键技术等方面的障碍，但是作为自愿减排项目实施有助于克服上述障碍，并且相较于相关项目方法学确定的基准线情景，具有额外的减排效果，即项目的温室气体排放量低于基准线排放量，或者温室气体清除量高于基准线清除量。 保守性，是指在温室气体自愿减排项目减排量核算或者核查过程中，如果缺少有效的技术手段或者技术规范要求，存在一定的不确定性，难以对相关参数、技术路径进行精准判断时，应当采用保守方式进行估计、取值等，确保项目减排量不被过高计算。 第四十九条 2017年3月14日前获得国家应对气候变化主管部门备案的温室气体自愿减排项目应当按照本办法规定，重新申请项目登记；已获得备案的减排量可以按照国家有关规定继续使用。 第五十条 本办法由生态环境部、市场监管总局在各自的职责范围内解释。 第五十一条 本办法自公布之日起施行。 解读：一图读懂《温室气体自愿减排交易管理办法（试行）》", "section": "Decrees", "publish_date": "2023-09-15T00:00:00", "doc_number": null, "content_length": 8274, "content_hash": "bb927dfe5e8449b4cd717265fc48e9c0", "scraped_at": "2025-08-09T07:11:31.371927", "source": "MEE", "source_name_cn": "生态环境部", "source_name_en": "Ministry of Ecology and Environment", "_filter_metadata": {"matched_keyword": "碳", "filter_timestamp": "2025-08-10T22:16:03.156926"}}
{"doc_id": "8e3e0c28cb4268d0", "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk02/202112/t20211221_964837.html", "title": "企业环境信息依法披露管理办法", "content": "企业环境信息依法披露管理办法 《企业环境信息依法披露管理办法》已于2021年11月26日由生态环境部2021年第四次部务会议审议通过，现予公布，自2022年2月8日起施行。 部长 黄润秋 2021年12月11日 企业环境信息依法披露管理办法 第一章 总 则 第一条 为了规范企业环境信息依法披露活动，加强社会监督，根据《中华人民共和国环境保护法》《中华人民共和国清洁生产促进法》《公共企事业单位信息公开规定制定办法》《环境信息依法披露制度改革方案》等相关法律法规和文件，制定本办法。 第二条 本办法适用于企业依法披露环境信息及其监督管理活动。 第三条 生态环境部负责全国环境信息依法披露的组织、指导、监督和管理。 设区的市级以上地方生态环境主管部门负责本行政区域环境信息依法披露的组织实施和监督管理。 第四条 企业是环境信息依法披露的责任主体。 企业应当建立健全环境信息依法披露管理制度，规范工作规程，明确工作职责，建立准确的环境信息管理台账，妥善保存相关原始记录，科学统计归集相关环境信息。 企业披露环境信息所使用的相关数据及表述应当符合环境监测、环境统计等方面的标准和技术规范要求，优先使用符合国家监测规范的污染物监测数据、排污许可证执行报告数据等。 第五条 企业应当依法、及时、真实、准确、完整地披露环境信息，披露的环境信息应当简明清晰、通俗易懂，不得有虚假记载、误导性陈述或者重大遗漏。 第六条 企业披露涉及国家秘密、战略高新技术和重要领域核心关键技术、商业秘密的环境信息，依照有关法律法规的规定执行；涉及重大环境信息披露的，应当按照国家有关规定请示报告。 任何公民、法人或者其他组织不得非法获取企业环境信息，不得非法修改披露的环境信息。 第二章 披露主体 第七条 下列企业应当按照本办法的规定披露环境信息： （一）重点排污单位； （二）实施强制性清洁生产审核的企业； （三）符合本办法第八条规定的上市公司及合并报表范围内的各级子公司（以下简称上市公司）； （四）符合本办法第八条规定的发行企业债券、公司债券、非金融企业债务融资工具的企业（以下简称发债企业）； （五）法律法规规定的其他应当披露环境信息的企业。 第八条 上一年度有下列情形之一的上市公司和发债企业，应当按照本办法的规定披露环境信息： （一）因生态环境违法行为被追究刑事责任的； （二）因生态环境违法行为被依法处以十万元以上罚款的； （三）因生态环境违法行为被依法实施按日连续处罚的； （四）因生态环境违法行为被依法实施限制生产、停产整治的； （五）因生态环境违法行为被依法吊销生态环境相关许可证件的； （六）因生态环境违法行为，其法定代表人、主要负责人、直接负责的主管人员或者其他直接责任人员被依法处以行政拘留的。 第九条 设区的市级生态环境主管部门组织制定本行政区域内的环境信息依法披露企业名单（以下简称企业名单）。 设区的市级生态环境主管部门应当于每年3月底前确定本年度企业名单，并向社会公布。企业名单公布前应当在政府网站上进行公示，征求公众意见；公示期限不得少于十个工作日。 对企业名单公布后新增的符合纳入企业名单要求的企业，设区的市级生态环境主管部门应当将其纳入下一年度企业名单。 设区的市级生态环境主管部门应当在企业名单公布后十个工作日内报送省级生态环境主管部门。省级生态环境主管部门应当于每年4月底前，将本行政区域的企业名单报送生态环境部。 第十条 重点排污单位应当自列入重点排污单位名录之日起，纳入企业名单。 实施强制性清洁生产审核的企业应当自列入强制性清洁生产审核名单后，纳入企业名单，并延续至该企业完成强制性清洁生产审核验收后的第三年。 上市公司、发债企业应当连续三年纳入企业名单；期间再次发生本办法第八条规定情形的，应当自三年期限届满后，再连续三年纳入企业名单。 对同时符合本条规定的两种以上情形的企业，应当按照最长期限纳入企业名单。 第三章 披露内容和时限 第十一条 生态环境部负责制定企业环境信息依法披露格式准则（以下简称准则），并根据生态环境管理需要适时进行调整。 企业应当按照准则编制年度环境信息依法披露报告和临时环境信息依法披露报告，并上传至企业环境信息依法披露系统。 第十二条 企业年度环境信息依法披露报告应当包括以下内容： （一）企业基本信息，包括企业生产和生态环境保护等方面的基础信息； （二）企业环境管理信息，包括生态环境行政许可、环境保护税、环境污染责任保险、环保信用评价等方面的信息； （三）污染物产生、治理与排放信息，包括污染防治设施，污染物排放，有毒有害物质排放，工业固体废物和危险废物产生、贮存、流向、利用、处置，自行监测等方面的信息； （四）碳排放信息，包括排放量、排放设施等方面的信息； （五）生态环境应急信息，包括突发环境事件应急预案、重污染天气应急响应等方面的信息； （六）生态环境违法信息； （七）本年度临时环境信息依法披露情况； （八）法律法规规定的其他环境信息。 第十三条 重点排污单位披露年度环境信息时，应当披露本办法第十二条规定的环境信息。 第十四条 实施强制性清洁生产审核的企业披露年度环境信息时，除了披露本办法第十二条规定的环境信息外，还应当披露以下信息： （一）实施强制性清洁生产审核的原因； （二）强制性清洁生产审核的实施情况、评估与验收结果。 第十五条 上市公司和发债企业披露年度环境信息时，除了披露本办法第十二条规定的环境信息外，还应当按照以下规定披露相关信息： （一）上市公司通过发行股票、债券、存托凭证、中期票据、短期融资券、超短期融资券、资产证券化、银行贷款等形式进行融资的，应当披露年度融资形式、金额、投向等信息，以及融资所投项目的应对气候变化、生态环境保护等相关信息； （二）发债企业通过发行股票、债券、存托凭证、可交换债、中期票据、短期融资券、超短期融资券、资产证券化、银行贷款等形式融资的，应当披露年度融资形式、金额、投向等信息，以及融资所投项目的应对气候变化、生态环境保护等相关信息。 上市公司和发债企业属于强制性清洁生产审核企业的，还应当按照本办法第十四条的规定披露相关环境信息。 第十六条 企业未产生本办法规定的环境信息的，可以不予披露。 第十七条 企业应当自收到相关法律文书之日起五个工作日内，以临时环境信息依法披露报告的形式，披露以下环境信息： （一）生态环境行政许可准予、变更、延续、撤销等信息； （二）因生态环境违法行为受到行政处罚的信息； （三）因生态环境违法行为，其法定代表人、主要负责人、直接负责的主管人员和其他直接责任人员被依法处以行政拘留的信息； （四）因生态环境违法行为，企业或者其法定代表人、主要负责人、直接负责的主管人员和其他直接责任人员被追究刑事责任的信息； （五）生态环境损害赔偿及协议信息。 企业发生突发环境事件的，应当依照有关法律法规规定披露相关信息。 第十八条 企业可以根据实际情况对已披露的环境信息进行变更；进行变更的，应当以临时环境信息依法披露报告的形式变更，并说明变更事项和理由。 第十九条 企业应当于每年3月15日前披露上一年度1月1日至12月31日的环境信息。 第二十条 企业在企业名单公布前存在本办法第十七条规定的环境信息的，应当于企业名单公布后十个工作日内以临时环境信息依法披露报告的形式披露本年度企业名单公布前的相关信息。 第四章 监督管理 第二十一条 生态环境部、设区的市级以上地方生态环境主管部门应当依托政府网站等设立企业环境信息依法披露系统，集中公布企业环境信息依法披露内容，供社会公众免费查询，不得向企业收取任何费用。 第二十二条 生态环境主管部门应当加强企业环境信息依法披露系统与全国排污许可证管理信息平台等生态环境相关信息系统的互联互通，充分利用信息化手段避免企业重复填报。 生态环境主管部门应当加强企业环境信息依法披露系统与信用信息共享平台、金融信用信息基础数据库对接，推动环境信息跨部门、跨领域、跨地区互联互通、共享共用，及时将相关环境信息提供给有关部门。 第二十三条 设区的市级生态环境主管部门应当于每年3月底前，将上一年度本行政区域环境信息依法披露情况报送省级生态环境主管部门。省级生态环境主管部门应当于每年4月底前将相关情况报送生态环境部。 报送的环境信息依法披露情况应当包括以下内容： （一）企业开展环境信息依法披露的总体情况； （二）对企业环境信息依法披露的监督检查情况； （三）其他应当报送的信息。 第二十四条 生态环境主管部门应当会同有关部门加强对企业环境信息依法披露活动的监督检查，及时受理社会公众举报，依法查处企业未按规定披露环境信息的行为。鼓励生态环境主管部门运用大数据分析、人工智能等技术手段开展监督检查。 第二十五条 公民、法人或者其他组织发现企业有违反本办法规定行为的，有权向生态环境主管部门举报。接受举报的生态环境主管部门应当依法进行核实处理，并对举报人的相关信息予以保密，保护举报人的合法权益。 生态环境主管部门应当畅通投诉举报渠道，引导社会公众、新闻媒体等对企业环境信息依法披露进行监督。 第二十六条 设区的市级以上生态环境主管部门应当按照国家有关规定，将环境信息依法披露纳入企业信用管理，作为评价企业信用的重要指标，并将企业违反环境信息依法披露要求的行政处罚信息记入信用记录。 第五章 罚 则 第二十七条 法律法规对企业环境信息公开或者披露规定了法律责任的，依照其规定执行。 第二十八条 企业违反本办法规定，不披露环境信息，或者披露的环境信息不真实、不准确的，由设区的市级以上生态环境主管部门责令改正，通报批评，并可以处一万元以上十万元以下的罚款。 第二十九条 企业违反本办法规定，有下列行为之一的，由设区的市级以上生态环境主管部门责令改正，通报批评，并可以处五万元以下的罚款： （一）披露环境信息不符合准则要求的 （二）披露环境信息超过规定时限的； （三）未将环境信息上传至企业环境信息依法披露系统的。 第三十条 设区的市级以上地方生态环境主管部门在企业环境信息依法披露监督管理中有玩忽职守、滥用职权、徇私舞弊行为的，依法依纪对直接负责的主管人员或者其他直接责任人员给予处分。 第六章 附 则 第三十一条 事业单位依法披露环境信息的，参照本办法执行。 第三十二条 本办法由生态环境部负责解释。 第三十三条 本办法自2022年2月8 日起施行。《企业事业单位环境信息公开办法》（环境保护部令第31号）同时废止。 解读 1 生态环境部综合司相关负责人就《企业环境信息依法披露管理办法》答记者问 2一图读懂《企业环境信息依法披露管理办法》 字号：大中小打印仅打印内容", "section": "Decrees", "publish_date": "2021-11-26T00:00:00", "doc_number": null, "content_length": 4367, "content_hash": "43085a9abd49cb8a4f0450e6f4ad0480", "scraped_at": "2025-08-09T07:11:31.692778", "source": "MEE", "source_name_cn": "生态环境部", "source_name_en": "Ministry of Ecology and Environment", "_filter_metadata": {"matched_keyword": "碳", "filter_timestamp": "2025-08-10T22:16:03.157192"}}
{"doc_id": "ea09b73ed57fa720", "url": "https://www.mee.gov.cn/gkml/hbb/bl/201607/t20160715_360790.htm", "title": "关于废止部分环保部门规章和规范性文件的决定", "content": "关于废止部分环保部门规章和规范性文件的决定 《关于废止部分环保部门规章和规范性文件的决定》已于2016年6月30日由环境保护部部务会议审议通过，现予公布，自公布之日起施行。 附件：关于废止部分环保部门规章和规范性文件的决定 环境保护部部长 陈吉宁 2016年7月13日 附件 关于废止部分环保部门规章和规范性文件的决定 根据《国务院办公厅关于做好行政法规部门规章和文件清理工作有关事项的通知》（国办函201612号），我部决定对下列10件规章和121件规范性文件予以废止： 一、决定予以废止的规章 1城市放射性废物管理办法1987年7月16日（87）环放字第239号 2废物进口环境保护管理暂行规定1996年4月1日环控1996204号 3关于废物进口环境保护管理暂行规定的补充规定1996年7月26日环控1996629号 4秸秆禁烧和综合利用管理办法1999年4月16日环发199998号 5污染源监测管理办法1999年11月2日环发1999246号 6畜禽养殖污染防治管理办法2001年5月9日原国家环境保护总局令第9号 7淮河和太湖流域排放重点水污染物许可证管理办法（试行）2001年7月2日原国家环境保护总局令第11号 8废弃危险化学品污染环境防治办法2005年8月30日原国家环境保护总局令第27号 9限期治理管理办法（试行）2009年7月8日环境保护部令第6号 10危险化学品环境管理登记办法（试行）2012年10月11日环境保护部令第22号 二、决定予以废止的规范性文件 1关于执行建设项目环境影响评价制度有关问题的通知（1999年4月29日，环发1999107号） 2关于建设项目环境保护设施竣工验收监测管理有关问题的通知（2000年2月23日环发200038号） 3关于发布《2000年机动车环保达标车型名录》实施《轻型汽车污染物排放标准》的通知（2000年7月4日环发2000135号 4关于印发《地方机动车大气污染物排放标准审批办法》的通知2001年2月22日环发200121号 5关于公布《建设项目竣工环境保护申请报告》等四种文件格式的通知2001年12月31日环发2001214号 6国家计委、国家环境保护总局关于规范环境影响咨询收费有关问题的通知2002年1月31日计价格2002125号 7关于执行《国家计委、国家环境保护总局关于规范环境影响咨询收费有关问题的通知》有关问题的通知2002年3月28日环发200254号 8关于对新车（机）型排放达标申报审核工作进行调整的通知2002年7月12日环办函2002233号 9关于核定建设项目主要污染物排放总量控制指标有关问题的通知2003年3月25日，环办200325号 10关于建设项目竣工环境保护验收实行公示的通知2003年3月28日，环办200326号 11关于高压送变电设施环境影响评价适用标准的复函2004年8月4日，环函2004253号 12关于印发《环境影响评价工程师职业资格登记管理暂行办法》的通知2005年2月24日，环发200524号 13关于环境影响评价工程师职业资格登记工作有关事项的公告2005年11月21日，原国家环境保护总局公告2005年第52号 14关于执行《建设项目环境影响评价资质管理办法》有关问题的通知2005年11月23日，环办2005126号 15关于印发全国生态县、生态市创建工作考核方案的通知2005年12月13日环办2005137号 16关于病原微生物实验室项目环境影响评价资质有关问题的通知2006年2月14日，环办200614号 17关于开展国家生态县、生态市考核验收工作的通知2006年3月15日，环办200628号 18关于印发《环境保护行政主管部门突发环境事件信息报告办法（试行）》的通知2006年3月31日，环发200650号 19关于印发《新生产机动车排放污染申报检测机构管理办法》的通知2006年4月24日，环发200659号 20关于明确《放射性同位素与射线装置安全许可管理办法》有关问题的通知2006年6月7日，环函2006224号 21关于实行甲级建设项目环境影响评价机构评价范围分级管理的公告2006年7月26日，原国家环境保护总局公告2006年第36号 22关于开展电磁辐射设备（设施）申报登记工作的通知2006年12月5日，环办2006138号 23关于印发《环保总局突发环境事件应急工作暂行办法》的通知2006年12月26日，环发2006205号） 24关于印发《中央财政主要污染物减排专项资金项目管理暂行办法》的通知（2007年5月11日，环发200767号） 25关于印发《环境影响评价工程师继续教育暂行规定》的通知（2007年6月25日，环发200797号） 26关于高压输变电建设项目环评适用标准等有关问题的复函（2007年11月28日，环办函2007881号） 27关于35千伏送、变电系统建设项目环境管理有关问题的复函（2007年11月30日，环办函2007886号） 28关于印发《国家生态工业示范园区管理办法（试行）》的通知（2007年12月10日，环发2007188号） 29关于发布《禁止进口固体废物目录》、《限制进口类可用作原料的固体废物目录》和《自动许可进口类可用作原料的固体废物目录》的公告（2008年2月4日，原国家环境保护总局公告2008年第11号） 30关于进一步做好国控重点污染源自动监控能力建设项目实施工作的通知（2008年2月22日，环发200825号） 31关于加强上市公司环境保护监督管理工作的指导意见（2008年2月22日，环发200824号） 32关于加强放射性同位素与射线装置辐射安全和防护工作的通知（2008年4月14日，环发200813号） 33关于加强核设施核安全管理工作的通知（2008年4月16日，国核安函200826号） 34关于加强铀矿冶设施安全管理工作的通知（2008年4月25日，环办函2008119号） 35关于加强核设施运行管理工作的通知（2008年5月15日，国核安发200843号） 36关于加强土壤污染防治工作的意见（2008年6月6日，环发200848号） 37关于执行《水污染防治法》第73条和第74条应缴纳排污费数额规定有关问题的通知（2008年6月13日，环发200852号） 38关于印发《上市公司环保核查行业分类管理名录》的通知（2008年6月24日，环办函2008373号） 39关于加强国控重点污染源监督性监测的通知（2008年7月11日，环办200853号） 40关于加强环境影响评价机构及从业人员管理的通知（2008年7月24日，环发200869号） 41关于环境监测数据公开范围有关问题的复函（2008年7月29日，环函2008157号） 42关于开展排污费征收稽查试点工作的通知（2008年8月1日，环办200857号） 43关于开展医疗废物环境管理检查工作的通知（2008年8月4日，环办函2008539号） 44关于环境影响评价工程师职业资格再次登记的公告（2008年9月9日，环境保护部公告2008年第43号） 45关于深化企业环境监督员制度试点工作的通知（2008年9月18日，环发200889号） 46关于加强不合格奶制品销毁环境监管工作的通知（2008年10月20日，环办200881号） 47关于高压输变电建设项目环境监管问题的复函（2008年11月6日，环办函2008789号） 48关于同意将CI活性黄107等101种化学物质列入《已在中国境内生产或者进口的化学物质名单》的复函（2008年12月26日，环办函2008944号） 49关于发布《中国严格限制进出口的有毒化学品目录》（2009年）的公告（2008年12月31日，环境保护部、海关总署 公告（2008年第66号） 50关于加快国控重点污染源自动监控能力建设项目核心应用软件部署工作的通知（2009年1月19日，环函200917号） 51关于发布《环境保护部直接审批环境影响评价文件的建设项目目录》及《环境保护部委托省级环境保护部门审批环境影响评价文件的建设项目目录》的公告（2009年2月20日，环境保护部公告2009年第7号） 52关于公布新化学物质登记测试机构名单的公告（2009年3月23日，环境保护部2009年第14号） 53关于环境影响评价工程师职业资格登记管理有关问题的公告（2009年4月8日，环境保护部公告2009年第20号） 54关于印发《建设项目环境影响评价岗位证书管理办法》的通知（2009年4月13日，环办200945号） 55关于印发《中央农村环境保护专项资金环境综合整治项目管理暂行办法》的通知（2009年4月21日，环发200948号） 56关于进一步加强危险废物管理防范事故风险的紧急通知（2009年4月24日，环办200951号） 57关于开展办理铀矿山采矿许可证阶段环境影响评价工作有关问题的复函（2009年4月29日，环办函2009397号） 58关于进一步加大对医疗废物和医疗废水监管力度的紧急通知（2009年4月30日，环办200953号） 59关于高压输变电建设项目环境影响评价执行标准问题的复函（2009年5月14日，环办函2009465号） 60关于环境影响评价工程师职业资格注销登记事项的公告（2009年5月22日，环境保护部公告2009年第27号） 61关于输变电设施电磁辐射环境监管问题的复函（2009年6月8日，环办函2009578号） 62关于公布环境保护部审批的建设项目竣工环境保护验收调查推荐单位名单（2009年）的公告（2009年6月9日，环境保护部公告2009年第28号） 63关于贯彻落实家电以旧换新政策加强废旧家电拆解处理环境管理的指导意见（2009年7月1日，环发200973号） 64关于调整进口废物管理目录的公告（2009年7月3日，环境保护部公告2009年第36号） 65关于印发《机动车环保检验合格标志管理规定》的通知（2009年7月22日，环发200987号） 66关于发布2009年进口废五金电器、废电线电缆和废电机定点加工利用单位名单的公告（2009年8月3日，环境保护部公告2009年第40号） 67关于开展上市公司环保后督查工作的通知（2009年8月3日，环办函2009777号） 68关于印发《环境保护部核事故应急预案》和《环境保护部辐射事故应急预案》的通知（2009年10月12日，环办函20091045号） 69关于贯彻落实抑制部分行业产能过剩和重复建设引导产业健康发展的通知（2009年11月2日，环发2009127号） 70关于同意将2-溴己酸等53种化学物质列入《已在中国境内生产或者进口的化学物质名单》的复函（2009年11月5日，环办函20091147号） 71关于高压输变电工程环评审批有关问题的复函（2009年11月10日，环核函200981号） 72关于发布《进口废钢铁环境保护管理规定（试行）》的公告（2009年12月11日，环境保护部公告2009年第66号） 73关于发布《中国严格限制进出口的有毒化学品目录》（2010年）的公告（2009年12月28日，环境保护部公告2009年第76号） 74关于《进口废物管理目录》变更部分海关商品编号和海关商品名称的公告（2009年12月31日，环境保护部公告2009年第78号） 75关于印发《国家重点监控企业污染源自动监测设备监督考核合格标志使用办法》的通知（2010年3月2日，环办201025号） 76关于同意46-二氯嘧啶等24种化学物质列入《已在中国境内生产或者进口的化学物质名单》的复函（2010年3月15日，环办函2010265号） 77关于实行差别排污收费政策 提高落后产能和重金属排放企业排污费征收标准的函（2010年5月28日，环函2010161号） 78关于环境影响评价工程师职业资格注销登记有关事项的公告（2010年6月8日，环境保护部公告2010年第47号） 79关于进一步严格上市环保核查管理制度加强上市公司环保核查后督查工作的通知（2010年7月8日，环发201078号） 80关于同意将4-反-4-乙基环己基溴苯等149种化学物质进入《已在中国境内生产或者进口的化学物质名单》的复函（2010年8月12日，环办函2010859号） 81关于同意三氨基磺酸钇等74种化学物质列入《已在中国境内生产或者进口的化学物质名单》的复函（2010年9月15日，环办函2010997号） 82关于发布《中国严格限制进出口的有毒化学品目录》（2011年）的公告（2010年12月29日，环境保护部、海关总署 公告（2010年第101号） 83关于印发《固体废物进口管理办法》有关情况的函（2010年12月30日，环办函20101446号） 84关于同意4-氨基-5-氨甲基-2-甲基嘧啶等150种化学物质列入《已在中国境内生产或者进口的化学物质名单》的复函（2011年1月6日，环办函201113号） 85关于钢压延加工及铁合金等项目环评审批有关问题的复函（2011年1月18日，环办函201157号） 86关于进一步规范监督管理 严格开展上市公司环保核查工作的通知（2011年2月14日，环办201114号） 87关于外商投资项目环境影响评价文件审批权限问题的复函（2011年2月15日，环办函2011157号） 88关于水泥粉磨站项目环评审批有关问题的复函（2011年2月18日，环办函2011180号） 89《进口可用作原料的固体废物环境保护管理规定》（2011年3月14日，环境保护部公告2011年第23号） 90关于做好十二五时期规划环境影响评价工作的通知（2011年4月15日，环发201143号） 91关于进一步做好污染源自动监测数据有效性审核工作的通知（2011年9月20日，环办函20111117号） 92关于废杂铜生产电解铜项目环评审批权限的复函（2011年11月21日，环办函20111363号） 93关于明确养殖场项目环境影响评价有关问题的复函（2011年12月5日，环函2011337号） 94关于发布《中国严格限制进出口的有毒化学品目录》（2012年）的公告（2011年12月28日，环境保护部、海关总署 公告 2011年第91号） 95关于《进口废物管理目录》变更部分海关商品编号和海关商品名称的公告（2011年12月30日，环境保护部公告2011年第93号） 96关于同意碳酸镧（）等78种化学物质进入《已在中国境内生产或者进口的化学物质名单》的复函（2012年1月5日，环办函20124号） 97关于铁路建设项目变更环境影响评价有关问题的通知（2012年1月13日，环办201213号） 98关于合成氨及尿素项目环评审批有关问题的复函（2012年3月20日，环办函2012337号） 99关于同意35-二氯溴苯等208种化学物质进入《已在中国境内生产或者进口的化学物质名单》的复函（2012年4月28日，环办函2012481号） 100关于印发《十二五主要污染物总量减排监察系数核算办法》的通知（2012年5月16日，环办201279号） 101关于加强化工园区环境保护工作的意见（2012年5月17日，环发201254号） 102关于进一步明确部分民用核安全设备类别许可范围的通知（2012年6月25日，国核安发2012106号） 103关于加强化学品全过程环境管理 着力维护公共安全的通知（2012年8月16日，环办2012109号） 104关于进一步优化调整上市环保核查制度的通知（2012年10月8日，环发2012118号） 105关于电池制造项目环评类别问题的复函（2013年1月25日，环办函201386号） 106关于《进口废物管理目录》变更部分海关商品编号和海关商品名称的公告（2013年1月31日，环境保护部公告2013年第7号） 107关于发布《危险化学品生产使用环境管理登记申请表》等四项《危险化学品环境管理登记办法（试行）》配套文件的通知（2013年3月22日，环办201328号） 108关于多金属复杂金精矿综合回收项目环评审批权限的意见复函（2013年6月25日，环办函2013709号） 109关于印发《省级化学品环境管理能力建设标准》的通知（2013年7月5日，环发201370号） 110关于印发《重点环境管理危险化学品及其特征化学污染物释放与转移报告表》和《重点环境管理危险化学品环境风险防控管理计划》的通知（2013年7月15日，环办201375号） 111关于下放和加强进口废五金类废物加工利用企业认定工作的通知（2013年8月5日，环函2013176号） 112关于继续实施持久性有机污染物统计报表制度的通知（2013年9月22日，环办201389号） 113关于对机动车环保标志管理规定有关问题的复函（2013年9月22日，环办函20131074号） 114关于商品混凝土搅拌站项目列入《建设项目环境影响评价分类管理名录》意见的复函（2013年11月6日，环办函20131274号） 115关于圈区管理区内企业进口废五金类许可证有效期自动延期的函（2014年1月26日，环办函201493号） 116关于进一步加强环境影响评价机构管理的意见（2014年3月4日，环办201424号） 117关于发布《重点环境管理危险化学品目录》的通知（2014年4月4日，环办201433号） 118关于水泥项目环境影响评价文件审批权限的复函（2014年7月30日，环办函2014929号） 119关于改革调整上市环保核查工作制度的通知（2014年10月20日，环发2014149号） 120关于铁矿开发项目环境影响评价文件审批权限的复函（2015年1月6日，环办函201522号） 121关于调整《建设项目环境影响评价文件内部审查分类目录》的通知（2015年3月18日，环办201531号） 字号：大中小打印仅打印内容", "section": "Decrees", "publish_date": "2016-06-30T00:00:00", "doc_number": "第239号", "content_length": 7395, "content_hash": "9f92aa069c7f633d07bcaf528c5b378e", "scraped_at": "2025-08-09T07:11:33.632527", "source": "MEE", "source_name_cn": "生态环境部", "source_name_en": "Ministry of Ecology and Environment", "_filter_metadata": {"matched_keyword": "碳", "filter_timestamp": "2025-08-10T22:16:03.157725"}}
{"doc_id": "6bccaded3b4d9e24", "url": "https://www.mee.gov.cn/gkml/hbb/bl/201507/t20150720_306928.htm", "title": "环境保护公众参与办法", "content": "《环境保护公众参与办法》已于2015年7月2日由环境保护部部务会议通过，现予公布，自2015年9月1日起施行。 部长 陈吉宁 2015年7月13日 附件 环境保护公众参与办法 第一条 为保障公民、法人和其他组织获取环境信息、参与和监督环境保护的权利，畅通参与渠道，促进环境保护公众参与依法有序发展，根据《环境保护法》及有关法律法规，制定本办法。 第二条 本办法适用于公民、法人和其他组织参与制定政策法规、实施行政许可或者行政处罚、监督违法行为、开展宣传教育等环境保护公共事务的活动。 第三条 环境保护公众参与应当遵循依法、有序、自愿、便利的原则。 第四条 环境保护主管部门可以通过征求意见、问卷调查，组织召开座谈会、专家论证会、听证会等方式征求公民、法人和其他组织对环境保护相关事项或者活动的意见和建议。 公民、法人和其他组织可以通过电话、信函、传真、网络等方式向环境保护主管部门提出意见和建议。 第五条 环境保护主管部门向公民、法人和其他组织征求意见时，应当公布以下信息： （一）相关事项或者活动的背景资料； （二）征求意见的起止时间； （三）公众提交意见和建议的方式； （四）联系部门和联系方式。 公民、法人和其他组织应当在征求意见的时限内提交书面意见和建议。 第六条 环境保护主管部门拟组织问卷调查征求意见的，应当对相关事项的基本情况进行说明。调查问卷所设问题应当简单明确、通俗易懂。调查的人数及其范围应当综合考虑相关事项或者活动的环境影响范围和程度、社会关注程度、组织公众参与所需要的人力和物力资源等因素。 第七条 环境保护主管部门拟组织召开座谈会、专家论证会征求意见的，应当提前将会议的时间、地点、议题、议程等事项通知参会人员，必要时可以通过政府网站、主要媒体等途径予以公告。 参加专家论证会的参会人员应当以相关专业领域专家、环保社会组织中的专业人士为主，同时应当邀请可能受相关事项或者活动直接影响的公民、法人和其他组织的代表参加。 第八条 法律、法规规定应当听证的事项，环境保护主管部门应当向社会公告，并举行听证。 环境保护主管部门组织听证应当遵循公开、公平、公正和便民的原则，充分听取公民、法人和其他组织的意见，并保证其陈述意见、质证和申辩的权利。 除涉及国家秘密、商业秘密或者个人隐私外，听证应当公开举行。 第九条 环境保护主管部门应当对公民、法人和其他组织提出的意见和建议进行归类整理、分析研究，在作出环境决策时予以充分考虑，并以适当的方式反馈公民、法人和其他组织。 第十条 环境保护主管部门支持和鼓励公民、法人和其他组织对环境保护公共事务进行舆论监督和社会监督。 第十一条 公民、法人和其他组织发现任何单位和个人有污染环境和破坏生态行为的，可以通过信函、传真、电子邮件、12369环保举报热线、政府网站等途径，向环境保护主管部门举报。 第十二条 公民、法人和其他组织发现地方各级人民政府、县级以上环境保护主管部门不依法履行职责的，有权向其上级机关或者监察机关举报。 第十三条 接受举报的环境保护主管部门应当依照有关法律、法规规定调查核实举报的事项，并将调查情况和处理结果告知举报人。 第十四条 接受举报的环境保护主管部门应当对举报人的相关信息予以保密，保护举报人的合法权益。 第十五条 对保护和改善环境有显著成绩的单位和个人，依法给予奖励。 国家鼓励县级以上环境保护主管部门推动有关部门设立环境保护有奖举报专项资金。 第十六条 环境保护主管部门可以通过提供法律咨询、提交书面意见、协助调查取证等方式，支持符合法定条件的环保社会组织依法提起环境公益诉讼。 第十七条 环境保护主管部门应当在其职责范围内加强宣传教育工作，普及环境科学知识，增强公众的环保意识、节约意识；鼓励公众自觉践行绿色生活、绿色消费，形成低碳节约、保护环境的社会风尚。 第十八条 环境保护主管部门可以通过项目资助、购买服务等方式，支持、引导社会组织参与环境保护活动。 第十九条 法律、法规和环境保护部制定的其他部门规章对环境保护公众参与另有规定的，从其规定。 第二十条 本办法自2015年9月1日起施行。 相关解读：推动公众参与依法有序发展 提高环保公共事务参与水平 ——解读《环境保护公众参与办法》", "section": "Decrees", "publish_date": "2015-07-02T00:00:00", "doc_number": null, "content_length": 1743, "content_hash": "37297fcaf76051ff1a4ec279ec677504", "scraped_at": "2025-08-09T07:11:35.208337", "source": "MEE", "source_name_cn": "生态环境部", "source_name_en": "Ministry of Ecology and Environment", "_filter_metadata": {"matched_keyword": "碳", "filter_timestamp": "2025-08-10T22:16:03.157745"}}
