{
  "doc_id": "0a2d1bfca64273a2",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/202108/t20210820_858458.html",
  "title": "关于成立自然保护地生态环境监管咨询专家库的公告",
  "content": "为切实履行自然保护地生态环境监管职责，发挥专家智库作用，为自然保护地生态环境监管提供综合决策咨询和技术支撑，我部根据三定规定，以及《关于建立以国家公园为主体的自然保护地体系的指导意见》《自然保护地生态环境监管工作暂行办法》等文件，联合相关单位组建自然保护地生态环境监管咨询专家库。 现将自然保护地生态环境监管咨询专家库名单（见附件1），以及《自然保护地生态环境监管咨询专家库管理办法》（见附件2）予以公布。专家库自本公告发布之日起成立。 特此公告。 附件：1自然保护地生态环境监管咨询专家库名单 2自然保护地生态环境监管咨询专家库管理办法 生态环境部 2021年8月16日 生态环境部办公厅2021年8月16日印发 附件1 自然保护地生态环境监管咨询专家库名单 序号 姓 名 性别 工 作 单 位 职称职务 专 业 推荐单位 1 黄 艺 女 北京大学 教授 环境生态学和环境生物学 教育部 2 黄建平 男 兰州大学 教授 气候变化 教育部 3 张大勇 男 北京师范大学 教授 生态学 教育部 4 安黎哲 男 北京林业大学 教授校长 植物生理生态学 教育部 5 严建兵 男 华中农业大学 教授副校长 玉米遗传育种 教育部 6 于 丹 男 武汉大学 教授 水生植物生态 教育部 7 夏庆友 男 西南大学 教授 家蚕遗传素材分子改良 教育部 8 艾庆辉 男 中国海洋大学 教授 水产动物营养与饲料学 教育部 9 宋长青 男 北京师范大学 教授 地理学 教育部 10 童小华 男 同济大学 教授校长助理 地理遥感 教育部 11 万 力 男 中国地质大学（北京） 教授副校长 地下水环境 教育部 12 谢树成 男 中国地质大学（武汉） 教授 古生物学 教育部 13 朱利中 男 浙江大学 教授 环境科学、水土污染与修复 教育部 14 程 晓 男 中山大学 教授 大气环境 教育部 15 邹红菲 女 东北林业大学 教授 环境保护 教育部 16 段 雷 男 清华大学 教授 大气污染的生态影响与控制 教育部 17 戴晓虎 男 同济大学 教授 污染控制与固废资源化 教育部 18 赵 忠 男 西北农林科技大学 教授 森林培育 教育部 19 骆有庆 男 北京林业大学 教授副校长 森林保护学 教育部 20 王 堃 男 中国农业大学 教授 草地资源管理与生态保护 教育部 21 贺金生 男 兰州大学 教授 草地生态学 教育部 22 焦念志 男 厦门大学 教授 海洋生物 教育部 23 徐卫华 男 中国科学院生态环境研究中心 研究员 生态系统评价、自然保护地 规划与管理 中国科学院 自然资源部 24 朱教君 男 中国科学院沈阳应用生态研究所 研究员所长 森林生态与管理、林业生态工程 中国科学院 25 谢宗强 男 中国科学院植物研究所 研究员站长 生态学、植物学 中国科学院 26 覃海宁 男 中国科学院植物研究所 研究员 生物多样性保护 中国科学院 27 纪力强 男 中国科学院动物研究所 研究员 生态学、生物多样性信息学 中国科学院 28 蒋志刚 男 中国科学院动物研究所 研究员 野生动物保护 中国科学院 29 武海涛 男 中国科学院 东北地理与农业生态研究所 研究员副所长 湿地生态系统管理 中国科学院 30 钟林生 男 中国科学院地理科学与资源研究所 研究员 生态旅游、自然保护地 中国科学院 文化和旅游部 31 黄 晖 女 中国科学院南海海洋研究所 研究员 珊瑚生物学与珊瑚礁生态学 中国科学院 32 孙 松 男 中国科学院海洋研究所 研究员 海洋生态 中国科学院 33 刘俊新 男 中国科学院生态环境研究中心 研究员 环境工程 中国科学院 34 廖晓勇 男 中国科学院地理科学与资源研究所 研究员 区域土壤环境修复评估与决策 中国科学院 35 赵新全 男 中国科学院西北高原生物研究所 三江源国家公园研究院 研究员学术院长 草原生态、生物多样性保护 中国科学院 36 王 原 男 中国科学院古脊椎动物 与古人类研究所 研究员中国古动物馆馆长 古生物地层学 中国科学院 37 贾克敬 男 自然资源部中国国土勘测规划院 研究员所长 国土空间规划 自然资源部 38 王向荣 男 北京林业大学园林学院 教授院长 风景园林 自然资源部 39 高中岗 男 上海市同济城市规划设计研究院有限公司 教授级高工院总工 国土空间规划 自然资源部 40 石菊松 男 中国地质环境监测院 研究员副院长 资源环境科学 自然资源部 41 唐小平 男 国家林业和草原局调查规划设计院 教授级高工副院长 生态学 自然资源部 42 路文海 男 国家海洋信息中心 研究员室主任 海洋科学 自然资源部 43 宋文鹏 男 国家海洋局北海环境监测中心 教授级高工副主任 海洋科学 自然资源部 44 柯 兵 男 中国21世纪议程管理中心 研究员副主任 生态学 科技部 45 马克平 男 中国科学院植物研究所 研究员 植物学 科技部 46 周继勇 男 浙江大学 教授 动物学 科技部 47 邢 旗 女 内蒙古蒙草生态环境（集团） 股份有限公司 教授级高工研究院院长 草原学 科技部 48 彭文启 男 中国水利水电科学研究院 正高级工程师所长 水生态水环境 水利部 49 吴时强 男 水利部交通运输部国家能源局 南京水利科学研究院 正高级工程师副院长 环境与生态水力学 水利部 50 赵伟华 男 长江水利委员会长江科学院 正高级工程师 水生态 水利部 51 彭 勃 男 黄河水利委员会黄河水利科学研究院 教授副院长 水生态、水资源水环境保护 水利部 52 杨庆文 男 中国农业科学院作物科学研究所 研究员 农业野生植物保护与利用 农业农村部 53 陈大庆 男 中国水产科学研究院长江水产研究所 研究员党委书记 渔业资源与环境 农业农村部 54 樊恩源 男 中国水产科学研究院 研究员 水生生物保护研究 农业农村部 55 李 荣 男 农业农村部耕地质量监测保护中心 推广研究员副主任 土壤肥料 农业农村部 56 张英健 男 中国国际工程咨询有限公司 正高级工程师部门主任 生态环境保护和资源综合利用 发展改革委 57 李边卓 男 中国循环经济协会 副会长 循环经济 工业和信息化部 58 雷 梅 女 中国科学院地理科学与资源研究所 研究员实验室副主任 土壤监测、调查、修复 工业和信息化部 59 谢品华 女 中国科学院合肥物质科学研究院 研究员所党委书记 大气污染检测 工业和信息化部 60 张立喆 男 陕西生态环境规划设计院有限公司 高级工程师总工 生态保护红线、生态工业、 环境损害评估 工业和信息化部 61 王忠杰 男 中国城市规划设计研究院 正高级工程师风景分院院长 自然保护地与国家公园研究、 城市绿地公园景观规划设计 住房城乡建设部 62 安 超 男 中国城市规划设计研究院 （住房和城乡建设部遥感应用中心） 高级工程师副处长 风景园林保护管理 住房城乡建设部 63 朱高儒 男 交通运输部规划研究院 高级工程师主任工程师 交通生态与国土空间保护 交通运输部 64 陶双成 男 交通运输部科学研究院 副研究员副主任 交通环境保护与污染防治 交通运输部 65 吴 普 男 中国旅游研究院 副研究员 气候变化和旅游、低碳旅游、 生态旅游 文化和旅游部 66 胡炳南 男 煤炭科学研究总院 研究员首席科学家 生态修复和矿区采动损害控制 国家能源局 67 唐 玮 男 中国石油勘探开发研究院 高级工程师副处长 油气田开发工程 国家能源局 68 薛联芳 男 水电水利规划设计总院 正高级工程师副总工程师 水电环境保护、水土保持 国家能源局 69 陶 冶 男 国家发展和改革委员会能源研究所 副研究员副主任 可再生能源发展机制研究、 能源转型 国家能源局 70 柴晓明 男 中国文化遗产研究院 研究馆员院长 考古、文物保护理论和政策研究 国家文物局 71 苏伯民 男 敦煌研究院 二级研究员副院长 文化遗产预防性保护与管理、 古代壁画保护研究 国家文物局 72 周京辉 男 公安部食品药品犯罪侦查局六处 副处长 生态环境、生物安全领域 犯罪侦查打击 公安部 73 秦 琴 女 司法部立法四局 四级调研员 生态环保领域立法 司法部 74 赵颖翡 女 中国海警局 副处长 海洋行政执法 中国海警局 75 刘家璞 男 最高人民检察院第八监察厅 主办检察官 法学 最高人民检察院 76 付 莎 女 全国人大环境与资源保护委员会 三级调研员 法律 全国人大环资委 77 汪 劲 男 北京大学 教授资源、能源与环境法 研究中心主任 环境与资源保护法学 生态环境部 法规与标准司 78 胡 静 男 中国政法大学 教授 环境法 生态环境部 法规与标准司 79 竺 效 男 中国人民大学 教授 环境法、环境治理 生态环境部 法规与标准司 80 秦 鹏 男 重庆大学 教授法学院副院长 环境资源法 生态环境治理制度 生态环境部 法规与标准司 81 孙秀艳 女 人民日报社 高级记者（正高） 生态环境保护体制机制建设、 污染治理 生态环境部 宣传教育司 82 刘世昕 女 中国青年报 高级记者 生态环境保护监督执法、队伍建设 生态环境部 宣传教育司 83 曹红艳 女 经济日报 高级记者 生态环境保护政策法规制度 体系建设、生态保护等 生态环境部 宣传教育司 84 张 蕾 女 光明日报 高级记者 生态环境保护政策法规制度 体系建设、生态保护等 生态环境部 宣传教育司 85 郄建荣 女 法治日报 高级记者 生态环境保护监督执法、法制建设 生态环境部 宣传教育司 86 吕 植 女 山水自然保护中心 （北京大学生命科学学院） 教授创始人 生态学 生态环境部 宣传教育司 87 张伯驹 男 自然之友环境研究所 所长 自然保护 生态环境部 宣传教育司 88 王 蕾 女 蓝丝带海洋保护协会 社会公益保护地联盟 理事执委会委员 生态学 生态环境部 宣传教育司 89 房 志 男 中华环境保护基金会 正高级工程师副秘书长 生态功能保护评估与 自然保护地监督管理 生态环境部 宣传教育司 中华环境保护基金会 90 王 智 男 生态环境部南京环境科学研究所 研究员中心副主任 自然保护地、生物多样性保护 生态环境部 南京环境科学研究所 91 高 军 男 生态环境部南京环境科学研究所 正高级工程师研究室主任 生物多样性保护与自然保护地监管 生态环境部 南京环境科学研究所 92 徐网谷 男 生态环境部南京环境科学研究所 副研究员研究室主任 地理信息系统、生态遥感 生态环境部 南京环境科学研究所 93 张建亮 男 生态环境部南京环境科学研究所 副研究员研究室主任 自然保护地监管与生物多样性保护 生态环境部 南京环境科学研究所 94 秦卫华 男 生态环境部南京环境科学研究所 副研究员 自然保护地管理 生态环境部 南京环境科学研究所 95 周大庆 男 生态环境部南京环境科学研究所 副研究员 动物生态学 生态环境部 南京环境科学研究所 96 张昊楠 男 生态环境部南京环境科学研究所 副研究员 自然保护地监管、群落生态学 生态环境部 南京环境科学研究所 97 钱者东 男 生态环境部南京环境科学研究所 高级工程师 自然保护地监管与生物多样性保护 生态环境部 南京环境科学研究所 98 蒋明康 男 生态环境部南京环境科学研究所 研究员 自然保护地与生物多样性研究 生态环境部 南京环境科学研究所 99 李俊生 男 中国环境科学研究院 研究员所长 生态学 中国环境科学研究院 100 王 伟 男 中国环境科学研究院 研究员 自然保护地研究室主任 自然保护地监管 中国环境科学研究院 101 罗建武 男 中国环境科学研究院 高级工程师 生物多样性保护 中国环境科学研究院 102 朱彦鹏 男 中国环境科学研究院 高级工程师 国家公园等自然保护地研究 中国环境科学研究院 103 高吉喜 男 生态环境部卫星环境应用中心 研究员主任 自然生态保护修复 生态环境部 卫星环境应用中心 104 张文国 男 生态环境部卫星环境应用中心 正高级工程师总工程师 自然生态保护修复 生态环境部 卫星环境应用中心 105 侯 鹏 男 生态环境部卫星环境应用中心 正高级工程师部门主任 生态遥感监测与评估 生态环境部 卫星环境应用中心 106 刘晓曼 女 生态环境部卫星环境应用中心 研究员 自然生态保护与修复 生态环境部 卫星环境应用中心 107 肖如林 男 生态环境部卫星环境应用中心 正高级工程师 生态遥感监测评估与信息化 生态环境部 卫星环境应用中心 108 付 卓 女 生态环境部卫星环境应用中心 正高级工程师 生态遥感监测与评估 生态环境部 卫星环境应用中心 109 刘长安 男 国家海洋环境监测中心 研究员部门主任 海洋生态 国家海洋环境监测中心 110 许道艳 女 国家海洋环境监测中心 正高级工程师 海洋生态 国家海洋环境监测中心 111 廖国祥 男 国家海洋环境监测中心 副研究员部门副主任 环境科学 国家海洋环境监测中心 112 刘海江 男 中国环境监测总站 正高级工程师 生态监测评价 中国环境监测总站 113 殷培红 女 生态环境部环境与经济政策研究中心 研究员部门主任 环境管理制度 生态环境部 环境与经济政策 研究中心 114 刘 殊 女 生态环境部环境工程评估中心 正高级工程师 交通评估部副主任 环境科学 生态环境部 环境工程评估中心 附件2 自然保护地生态环境监管咨询专家库管理办法 第一条 为自然保护地生态环境监管工作提供全面、高水平的专业指导、科学咨询和技术支撑，生态环境部成立自然保护地生态环境监管咨询专家库，并制定本办法。 第二条 本办法适用于自然保护地生态环境监管咨询专家库建立、资格审查、使用、入库出库等管理工作。 第三条 入选专家库的专家，应当具备下列条件： （一）拥护中华人民共和国宪法，遵守国家法律和社会公德； （二）坚持原则，作风严谨，认真负责，客观公正； （三）在自然保护地生态环境监管相关专业或行业具备较高的业务水平，熟悉本专业或行业研究发展动态，熟悉有关法律、法规和政策； （四）具有正高级专业技术职称，从事相关专业或行业领域工作5年以上；或者具有副高级专业技术职称，从事相关专业或行业领域工作8年以上； （五）身体健康，能够承担自然保护地生态环境监管相关工作。 第四条 专家库推荐人选由国务院有关部门推荐，或生态环境部主动邀请，经专家本人同意并经所在单位审核后作为推荐人选。 第五条 生态环境部应按照第三条、第四条规定对推荐人选进行资格审查；符合条件的，经批准后入选专家库。 第六条 除涉密及法律法规另有规定外，专家库专家名单应当向社会公开，接受社会监督。 第七条 专家库为生态环境部自然保护地生态环境监管相关业务工作提供专业指导、科学咨询和技术支撑，具体包括： （一）自然保护地生态环境监管制度的研究制定； （二）自然保护地规划生态环境保护内容实施情况的监督； （三）国家级自然保护地设立、晋（降）级、调整、整合和退出的监督； （四）国家自然保护地生态环境监测网络建设和管理，自然保护地生态环境监测； （五）自然保护地生态环境状况调查和保护成效评估； （六）自然保护地生态环境保护强化监督； （七）自然保护地内生态环境破坏问题整治和生态修复监督； （八）自然保护地生态环境损害鉴定和法律责任追究； （九）自然保护地生态环境监管的其他相关工作。 第八条 生态环境部根据自然保护地生态环境监管业务工作所涉及的专业和行业，充分考虑专家专业水平、知识结构、工作单位和特长等事项，按照随机原则和轮换原则，从专家库抽取专家参与监管咨询工作，优先选择在一线工作的专家。 第九条 参加自然保护地生态环境监管咨询的专家应当本着科学求实和负责的态度认真履行职责，在规定的期限内客观、公正地提出咨询意见，并对咨询结论负责，不受任何部门或者个人的干预。 参加监管咨询的专家与被监管事项或者被监管对象存在利益关系，可能影响意见公正性的情况时，应当主动提出回避。 第十条 生态环境部应当根据监管业务咨询的性质和实际情况，在监管咨询工作过程中，为参加自然保护地生态环境监管咨询和支撑工作的专家做好信息保护。 第十一条 生态环境部为入选专家库的专家建立工作档案和信用档案。 第十二条 生态环境部对专家库实行动态管理，按照专家入库条件，每年对相关信息进行一次审核，根据专家信息变更及时对专家库进行信息更新，每五年进行一次整体调整，并公布调整结果。 第十三条 入选专家库的专家有下列情形之一的，经生态环境部核实后，取消其专家库专家资格： （一）存在违法行为或违纪行为，被开除公职或党籍等； （二）存在科研失信、失德失范等行为； （三）填报虚假信息，在监管咨询工作中弄虚作假； （四）存在徇私舞弊，接受或索取相关单位个人的馈赠、宴请或不正当利益的，影响客观、公正履行监管咨询工作的； （五）无正当理由，不接受邀请参加监管咨询工作两次以上的； （六）未经同意，泄露监管咨询过程中不宜公开的内容、过程和结果等重要信息的。 第十四条 有以下情形之一的专家应予出库： （一）因身体等个人原因不再符合专家入库条件的； （二）本人书面申请不再担任专家的； （三）其他情形不适宜担任专家的。 生态环境部对上述情况进行调查核实后，应当作出专家出库决定，并通知专家本人。 第十五条 本办法自印发之日起施行。",
  "section": "Notices",
  "publish_date": "2021-08-16T00:00:00",
  "doc_number": null,
  "content_length": 7150,
  "content_hash": "703a810fc37a05773edbe246bf086266",
  "scraped_at": "2025-08-09T07:12:11.065265",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}