{
  "doc_id": "0b0239f32e2282d2",
  "url": "https://www.mee.gov.cn/gkml/hbb/bgg/201712/t20171222_428499.htm",
  "title": "关于发布《中国严格限制的有毒化学品名录》（2018年）的公告",
  "content": "环境保护部商务部海关总署 公告 公告 2017年 第74号 关于发布《中国严格限制的有毒化学品名录》（2018年）的公告 根据《危险化学品安全管理条例》（国务院令第591号）、《化学品首次进口及有毒化学品进出口环境管理规定》（环管1994140号），《关于持久性有机污染物的斯德哥尔摩公约》及相关修正案，《关于汞的水俣公约》《关于在国际贸易中对某些危险化学品和农药采用事先知情同意程序的鹿特丹公约》，以及国家税则税目海关商品编号调整情况，现发布《中国严格限制的有毒化学品名录》2018年。凡进口或出口上述名录所列有毒化学品的，应按本公告及附件规定向环境保护部申请办理有毒化学品进（出）口环境管理放行通知单。进出口经营者应交验有毒化学品进（出）口环境管理放行通知单，向海关办理进出口手续。 本公告自2018年1月1日起实施。环境保护部、海关总署公告2013年第85号《关于发布中国严格限制进出口的有毒化学品目录（2014年）的公告》、2016年第86号《关于将六溴环十二烷增列至中国严格限制进出口的有毒化学品目录（2014年）的公告》、环境保护部《关于加强有毒化学品进出口环境管理登记工作的通知》（环办2009113号）和《关于进一步加强贸易经营企业进口有毒化学品环境管理的通知》（环办函20101453号）同时废止。 特此公告。 附件：1《中国严格限制的有毒化学品名录》（2018年） 2《有毒化学品进口环境管理放行通知单》办理说明 3《有毒化学品出口环境管理放行通知单》办理说明 环境保护部 商务部 海关总署 2017年12月15日 主送：各省、自治区、直辖市环境保护厅（局），计划单列市环境保护局，新疆生产建设兵团环境保护局，各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门，海关总署广东分署，天津、上海特派办、各直属海关。 抄送：商务部、海关总署办公厅。 环境保护部办公厅2017年12月20日印发 附件2 《有毒化学品进口环境管理放行通知单》办理说明 一、登记条件 （一）进口《关于持久性有机污染物的斯德哥尔摩公约》及相关修正案管控的化学品 进口用途应符合《关于持久性有机污染物的斯德哥尔摩公约》（以下简称《斯德哥尔摩公约》）及相关修正案规定的可接受用途或在特定豁免登记有效期内的特定豁免用途。 （二）进口《关于汞的水俣公约》管控的化学品 1进口用途符合《关于汞的水俣公约》（以下简称《汞公约》）规定的允许用途，以及在《生效公告》（环境保护部公告2017年第38号）中限定时间内的允许用途。 2出口国为《汞公约》非缔约方的，需要非缔约方提供证书，证明所出口的汞不是来源于：不符合《汞公约》要求的原生汞矿，或氯碱设施退役过程产生的汞。 （三）进口《关于在国际贸易中对某些危险化学品和农药采用事先知情同意程序的鹿特丹公约》管控的化学品 1进口用途应符合我国规定的允许用途（多氯三联苯除外）。 2进口多氯三联苯的，应依据《新化学物质环境管理办法》事先取得新化学物质环境管理登记证。 二、申请材料 1有毒化学品进口环境管理放行通知单（以下简称进口放行单）申请表。 2与外商签订的进口合同。 3进口《斯德哥尔摩公约》及相关修正案管控化学品的，应提交关于所进口化学品仅用于可接受用途或在特定豁免登记有效期内特定豁免用途的证明材料。 4进口《汞公约》管控化学品的，应提交：（1）关于所进口化学品仅用于《生效公告》中限定时间内允许用途的证明材料；（2）出口国为《汞公约》非缔约方的，应提供该非缔约方关于进口汞来源的证书；（3）符合《汞公约》规定的进口用途数据信息。 5进口《关于在国际贸易中对某些危险化学品和农药采用事先知情同意程序的鹿特丹公约》（以下简称《鹿特丹公约》）管控化学品的，应提交符合登记条件的证明材料。 6非首次进口的，应当提交之前每批次的进口、流向和使用情况。 三、受理单位 受理单位为环境保护部。申请人可向环境保护部固体废物与化学品管理技术中心提出申请，并提交申请材料。对符合登记条件的，由环境保护部签发进口放行单。 四、有效期 进口放行单有效期为6个月。 五、登记时限 自受理之日起20个工作日。 六、结果公示 登记决定做出后20个工作日内予以公开。 七、后期监管 进口化学品企业应建立台账（明细记录），如实记录进口、流向和使用情况。环境保护部将组织对申请企业进行现场检查，申请企业应当提供台账。 附件3 《有毒化学品出口环境管理放行通知单》办理说明 一、登记条件 （一）出口《斯德哥尔摩公约》及相关修正案管控的化学品 1出口用途应符合《斯德哥尔摩公约》及相关修正案规定的可接受用途或在特定豁免登记有效期内的特定豁免用途。如果进口国属于《斯德哥尔摩公约》及相关修正案缔约方的，还应符合进口国的可接受用途或在特定豁免登记有效期内的特定豁免用途。 2进口国属于《斯德哥尔摩公约》及相关修正案非缔约方的，应提交年度证书，以证明将采取必要措施减少或防止环境排放，遵守减少或消除源自库存和废物排放的规定，确保以环境无害化的方式对废物进行处置、收集、运输和储存。 3进口国为《鹿特丹公约》缔约方的，出口不属于《鹿特丹公约》管控化学品，进口国（外方）应确认收到出口通知；出口属于《鹿特丹公约》管控化学品，应按照出口《鹿特丹公约》管控化学品的相关规定执行。 （二）出口《汞公约》管控的化学品 1出口用途符合《汞公约》规定的允许用途，以及《生效公告》中限定时间内的允许用途。如果进口国属于《汞公约》缔约方的，还应符合进口国在《汞公约》下的允许用途。 2进口国属于《汞公约》缔约方的，应出具书面同意书，并提供书面证明材料，证明符合《汞公约》允许用途。 3进口国属于《汞公约》非缔约方的，应出具书面同意书，证明将仅用于《汞公约》允许缔约方使用的用途，确保遵守《汞公约》环境无害化临时储存的规定，确保《控制危险废物越境转移及其处置的巴塞尔公约》的规定及其制定的指导准则得到遵守，并已采取了确保人体健康和环境得到保护的措施。 （三）出口《鹿特丹公约》管控的化学品 进口国为《鹿特丹公约》缔约方的，应满足进口国就所出口化学品向公约秘书处所作出的回复中的相应条件： 1如果向公约秘书处所作出的进口回复为不同意进口，则应禁止出口； 2如果向公约秘书处所作出的进口回复为同意在特定条件下进口，则应符合其提出的特定条件； 3如果进口国尚未向秘书处提交回复，应确保：该化学品在进口时已作为化学品在进口缔约方注册登记；或有证据表明该化学品曾经在进口缔约方境内使用过或进口过并且没有采取过任何管控行动予以禁止；或出口商曾通过缔约方指定的国家主管部门要求给予明确同意、且已获得了此种同意。 二、申请材料 1有毒化学品出口环境管理放行通知单（以下简称出口放行单）申请表。 2关于所出口化学品符合《斯德哥尔摩公约》《汞公约》《鹿特丹公约》各项要求的声明和证明。 三、受理单位 受理单位为环境保护部。申请人可向环境保护部固体废物与化学品管理技术中心提出申请，并提交申请材料。环境保护部根据《鹿特丹公约》向进口国发出口通知并收到回复。对符合登记条件的，由环境保护部签发出口放行单。 四、有效期 出口放行单有效期为6个月。 五、登记时限 出口放行单的登记时限为自受理之日起20个工作日。履行事先知情同意程序的时间，不计算在内。 六、结果公示 登记决定做出后20个工作日内予以公开。 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2018-01-01T00:00:00",
  "doc_number": "第74号",
  "content_length": 3040,
  "content_hash": "d5b77dcf384d4c84a0ac0df13c32014e",
  "scraped_at": "2025-08-09T07:12:50.798926",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}