{
  "doc_id": "134bac86656b921f",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/201906/t20190621_707304.html",
  "title": "关于废止、修改部分规范性文件的公告",
  "content": "根据《国务院办公厅关于开展生态环境保护法规、规章、规范性文件清理工作的通知》（国办发201887号）和《国务院办公厅关于做好证明事项清理工作的通知》（国办发201847号），我部决定废止47件规范性文件，修改3件规范性文件，现予以公布。决定废止或者修改的规范性文件，自本公告发布之日起废止或者修改。 附件：决定废止、修改的规范性文件 生态环境部 2019年6月13日 生态环境部办公厅2019年6月14日印发 附件 决定废止、修改的规范性文件 一、决定予以废止的规范性文件 1建设项目环境保护设计规定（1987国环字第002号） 2关于加强外商投资建设项目环境保护管理的通知（环法199257号） 3国家环保局、国家计委、财政部、中国人民银行关于加强国际金融组织贷款建设项目环境影响评价管理工作的通知（环监1993324号） 4关于加强对放射性物质、放射性污染设备及放射性废物进口的环境管理的通知（环监199538号） 5关于对《电磁辐射环境保护管理办法》中有关问题的复函（环发199982号） 6关于房地产开发项目环境管理问题的复函（环发1999154号） 7关于涉及自然保护区的开发建设项目环境管理工作有关问题的通知（环发1999177号） 8关于西部大开发中加强建设项目环境保护管理的若干意见（环发20014号） 9关于电磁辐射建设项目环境监督管理有关问题的复函（环函200117号） 10关于电磁辐射申报登记有关问题的复函（环办函2002360号） 11关于发布《危险废物集中焚烧处置工程建设技术要求》（试行）和《医疗废物集中焚烧处置工程建设技术要求》（试行）的通知（环发200415号） 12关于电磁辐射标准适用问题请示的复函（环办200436号） 13关于切实做好企业搬迁过程中环境污染防治工作的通知（环办200447号） 14关于贯彻落实《国务院关于加快推进产能过剩行业结构调整的通知》的通知（环发200662号） 15关于进一步加强环境影响评价管理工作的通知（国家环境保护总局公告 2006年第51号） 16关于国家环保总局等五部门2008年11号公告中使用过的废塑料袋、膜、网的有关说明的通知（环办200823号） 17关于加强城市建设项目环境影响评价监督管理工作的通知（环办200870号） 18关于铀矿地质勘查项目环境影响评价有关工作的通知（环办200964号） 19关于印发《环境保护部建设项目三同时监督检查和竣工环保验收管理规程（试行）》的通知（环发2009150号） 20关于印发《主要污染物总量减排监测体系建设考核办法》（试行）的通知（环办2009148号） 21关于印发《全国农村环境监测工作指导意见》的通知（环办2009150号） 22关于印发《国家二恶英重点排放源监测方案》的函（环办函2010661号） 23关于发布《进口废船环境保护管理规定（试行）》、《进口废光盘破碎料环境保护管理规定（试行）》和《进口废PET饮料瓶砖环境保护管理规定（试行）》的公告（环境保护部公告2010年第69号） 24关于核电厂运行事件通告增加事件预分级的通知（国核安函2010207号） 25关于发布《进口废PET饮料瓶砖环境保护控制要求（试行）》的公告（环境保护部 国家质量监督检验检疫总局公告 2011年第11号） 26关于发布《进口可用作原料的固体废物环境保护管理规定》和《进口硅废碎料环境保护管理规定》的公告（环境保护部公告2011年第23号） 27关于进一步推进环境保护军民融合式发展的若干意见（环境保护部 中国人民解放军总后勤部文件 环发201130号） 28关于印发燃煤电厂大气汞排放监测试点工作相关技术文件的通知（环办函2011442号） 29关于加强重金属污染环境监测工作的意见（环办201152号） 30关于发布《环境保护部区域督查派出机构督查工作规则》的通知（环发201159号） 31关于变更废船进口许可证计量单位的公告（环境保护部公告2011年第90号） 32关于发布《进口废塑料环境保护管理规定》的公告（环境保护部公告2013年第3号） 33关于印发核退役项目竣工环境保护验收有关申请材料格式和内容的通知（环办201410号） 34关于印发《国家重点生态功能区县域生态环境质量监测评价与考核指标体系》的通知（环发201432号） 35关于做好燃煤发电机组脱硫、脱硝、除尘设施先期验收有关工作的通知（环办201450号） 36环境保护部综合督查工作暂行办法（环办2014113号） 37关于印发《国家土壤环境质量例行监测工作实施方案》的通知（环办201489号） 38关于印发《国家重点生态功能区县域生态环境质量监测评价与考核指标体系实施细则（试行）》的通知（环办201496号） 39关于综合保税区内外商独资企业电子废物处置适用法律问题的复函 （环办函20141497号） 40关于下放和取消自然保护区有关事前审查事项做好监督管理工作的通知（环发201586号） 41关于印发《国家级自然保护区评审委员会组织和工作规则》的通知（环发2015107号） 42关于环境保护部委托编制竣工环境保护验收调查报告和验收监测报告有关事项的通知（环办环评201616号） 43《关于开展产业园区规划环境影响评价清单式管理试点工作的通知》（环办环评201661号） 44关于环境保护部委托编制核与辐射建设项目竣工环境保护验收报告有关事项的通知（环办辐射201665号） 45关于印发《核与辐射建设项目环境影响评价机构监督检查实施办法》的通知（环办辐射函2016469号） 46关于进口废光盘破碎料固体废物界定问题的复函（环办土壤函20161183号） 47关于进一步做好长江经济带小水电清理整改环评整顿工作的通知（环办环评函2018325号） 二、决定予以修改的规范性文件 1研究堆安全许可证件的申请和颁发规定（国核安发200620号） （1）删除第二十三条第一项和第二项； （2）删除第二十四条第二项、第四项、第九项； （3）删除第二十五条第二项； （4）删除第二十九条第一项中的（2）《研究堆退役环境影响报告批准书》和第二项中的（2）《研究堆最终退役环境影响报告批准书》。 2关于发布《危险废物经营单位审查和许可指南》的公告（环境保护部公告 2009年第65号，2016年10月22日经环境保护部公告2016年第65号修订） （1）删除附一第二条中的证明材料主要包括4其他相关证明材料； （2）删除附一第三条中的3贮存设施、设备经环保、卫生、消防安全等部门验收合格的证明文件的复印件； （3）将附一第四条中的5已通过建设项目竣工环境保护验收的项目，应提供环境影响评价文件及批复复印件、试运行报告和建设项目竣工环境保护验收意见的复印件；新建成且未验收的项目，应提供环境影响评价文件及批复复印件和试运行计划（含环境保护设施试运行计划）修改为5环境影响评价文件的复印件，并删除附一第四条中的10经营易燃易爆化学品废物的，需提供消防部门的证明材料11经营剧毒化学品废物的，需提供公安部门的证明材料12经营危险化学品废物的，需提供经营安全生产评估报告及备案的证明材料； （4）删除附二第二条评审项目21危险废物运输的评审指标来源环函200526号。 3废弃电器电子产品处理企业资格审查和许可指南环境保护部公告2010年第90号 删除附四：证明材料的一、基本材料中的4建设项目工程质量、消防和安全验收的证明材料和6现有企业从事废弃电器电子产品处理的，还需提交所在地县级环保部门出具的经营期间守法证明和监督性检测报告。",
  "section": "Notices",
  "publish_date": "2019-06-13T00:00:00",
  "doc_number": "第002号",
  "content_length": 3119,
  "content_hash": "e6bd0248f9c88050a7804652d6d2add9",
  "scraped_at": "2025-08-09T07:12:32.066604",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}