{
  "doc_id": "161747c87ee1de60",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/201906/t20190617_706706.html",
  "title": "关于发布《大型活动碳中和实施指南（试行）》的公告",
  "content": "为推动践行低碳理念，弘扬以低碳为荣的社会新风尚，规范大型活动碳中和实施，现发布《大型活动碳中和实施指南（试行）》（见附件）。 特此公告。 附件：大型活动碳中和实施指南（试行） 生态环境部 2019年5月29日 抄送：各省、自治区、直辖市生态环境厅（局），新疆生产建设兵团生态环境局。 生态环境部办公厅2019年6月14日印发 附件 大型活动碳中和实施指南（试行） 第一章 总 则 第一条 为推动践行低碳理念，弘扬以低碳为荣的社会新风尚，规范大型活动碳中和实施，制定本指南。 第二条 本指南所称大型活动，是指在特定时间和场所内开展的较大规模聚集行动，包括演出、赛事、会议、论坛、展览等。 第三条 本指南所称碳中和，是指通过购买碳配额、碳信用的方式或通过新建林业项目产生碳汇量的方式抵消大型活动的温室气体排放量。 第四条 各级生态环境部门根据本指南指导大型活动实施碳中和，并会同有关部门加强典型案例的经验交流和宣传推广。 第五条 鼓励大型活动组织者依据本指南对大型活动实施碳中和，并主动公开相关信息，接受政府主管部门指导和社会监督。鼓励大型活动参与者参加碳中和活动。 第二章 基本要求和原则 第六条 做出碳中和承诺或宣传的大型活动，其组织者应结合大型活动的实际情况，优先实施控制温室气体排放行动，再通过碳抵消等手段中和大型活动实际产生的温室气体排放量，实现碳中和。 第七条 核算大型活动温室气体排放应遵循完整性、规范性和准确性原则并做到公开透明。 第三章 碳中和流程 第八条 大型活动组织者需在大型活动的筹备阶段制订碳中和实施计划，在举办阶段开展减排行动，在收尾阶段核算温室气体排放量并采取抵消措施完成碳中和。 第九条 大型活动碳中和实施计划应确定温室气体排放量核算边界，预估温室气体排放量，提出减排措施，明确碳中和的抵消方式，发布碳中和实施计划的主要内容。 （一）温室气体排放量核算边界，应至少包括举办阶段的温室气体排放量，鼓励包括筹备阶段和收尾阶段的温室气体排放量。 （二）预估温室气体排放量，温室气体排放源的识别和温室气体排放量核算方法可参考本指南附1实施。 （三）提出减排措施。大型活动组织者在大型活动的筹备、举办和收尾阶段应当尽可能实施控制其温室气体排放行动，确保减排行动的有效性。 （四）大型活动组织者应明确碳中和的抵消方式。 （五）大型活动组织者应发布碳中和实施计划，主要内容包括大型活动名称、举办时间、举办地点、活动内容、预估排放量、减排措施、碳中和的抵消方式及预期实现碳中和日期等。 第十条 大型活动组织者应根据碳中和实施计划开展减排行动，并确保实现预期的减排效果。 第十一条 大型活动组织者应根据大型活动的实际开展情况核算温室气体排放量，为碳抵消提供准确依据。核算温室气体排放量参照本指南附1推荐的核算标准和技术规范实施。 第十二条 大型活动组织者应通过购买碳配额、碳信用的方式或通过新建林业项目产生碳汇量的方式抵消大型活动实际产生的温室气体排放量。鼓励优先采用来自贫困地区的碳信用或在贫困地区新建林业项目。 （一）用于抵消大型活动温室气体排放量的碳配额或碳信用，应在相应的碳配额或碳信用注册登记机构注销。已注销的碳配额或碳信用应可追溯并提供相应证明。推荐按照以下优先顺序使用碳配额或碳信用进行抵消，且实现碳中和的时间不得晚于大型活动结束后1年内。 1全国或区域碳排放权交易体系的碳配额。 2中国温室气体自愿减排项目产生的核证自愿减排量（CCER）。 3经省级及以上生态环境主管部门批准、备案或者认可的碳普惠项目产生的减排量。 4经联合国清洁发展机制（CDM）或其他减排机制签发的中国项目温室气体减排量。 （二）通过新建林业项目的方式实现碳中和的时间不得晚于大型活动结束后6年内，并应满足以下要求。 1碳汇量核算应参照本指南附1推荐的核算标准和技术规范实施，并经具有造林再造林专业领域资质的温室气体自愿减排交易审定与核证机构实施认证。 2新建林业项目用于碳中和之后，不得再作为温室气体自愿减排项目或者其他减排机制项目重复开发，也不可再用于开展其他活动或项目的碳中和。 3大型活动组织者应保存并在公开渠道对外公示新建林业项目的地理位置、坐标范围、树种、造林面积、造林再造林计划、监测计划、碳汇量及其对应的时间段等信息。 第十三条 用于抵消的碳配额、碳信用或（和）碳汇量大于等于大型活动实际产生的排放量时，即界定为该大型活动实现了碳中和。 第四章 承诺和评价 第十四条 大型活动组织者应通过自我承诺或委托符合要求的独立机构开展评价工作，确认实现碳中和。 第十五条 如通过自我承诺的方式确认大型活动实现碳中和，大型活动组织者应对照碳中和实施计划开展，保存相关证据文件并对真实性负责。 第十六条 如通过委托独立机构的方式确认大型活动实现碳中和，建议采用中国温室气体自愿减排项目审定与核证机构。独立机构的评价活动一般包括准备阶段、实施阶段和报告阶段，每个阶段应开展的工作如下。 （一）准备阶段 成立评价小组：独立机构应根据人员能力和大型活动实际情况，组建评价小组。评价小组至少由两名具备相应业务领域能力的评价人员组成。 制定评价计划：包括但不限于评价目的和依据、评价内容、评价日程等。 （二）实施阶段 文件审核：评价小组应通过查阅大型活动的减排行动、温室气体排放量化及实施抵消的相应支持材料，确认大型活动碳中和实施是否满足本指南要求。 现场访问：在大型活动举办阶段，评价小组可根据需求实施现场访问，访问内容应包括但不限于人员访谈、能耗设备运行勘查、温室气体排放量的核算等。 评价报告编制：评价小组应根据文件评审和现场访问的发现，编制评价报告，报告应当真实完整、逻辑清晰、客观公正，内容包括评价过程和方法、评价发现和结果、评价结论等。评价报告可参照本指南附2推荐的编写提纲编制。 评价报告复核：评价报告应经过独立于评价小组的人员复核，复核人员应具备必要的知识和能力。 （三）报告阶段 评价报告批准：独立机构批准经内部复核后的评价报告，将评价报告交大型活动组织者。 第十七条 大型活动组织者可在实现碳中和之后向社会做出公开声明。声明应包括以下内容。 （一）大型活动名称。 （二）大型活动组织者名单。 （三）大型活动举办时间。 （四）大型活动温室气体核算边界和排放量。 （五）碳中和的抵消方式及实现碳中和日期。 （六）碳中和结果的确认方式。 （七）评价机构的名称及评价结论（如有）。 （八）声明组织（人）和声明日期。 第五章 术语解释 第十八条 温室气体是指大气层中自然存在的和人类活动产生的，能够吸收和散发由地球表面、大气层和云层所产生的、波长在红外光谱内的辐射的气态成分，包括二氧化碳（CO2）、甲烷（CH4）等。 第十九条 本指南所称碳配额，是指在碳排放权交易市场下，参与碳排放权交易的单位和个人依法取得，可用于交易和碳市场重点排放单位温室气体排放量抵扣的指标。1个单位碳配额相当于1吨二氧化碳当量。 第二十条 本指南所称碳信用，是指温室气体减排项目按照有关技术标准和认定程序确认减排量化效果后，由政府部门或国际组织签发或其授权机构签发的碳减排指标。碳信用的计量单位为碳信用额，1个碳信用额相当于1吨二氧化碳当量。 第二十一条 本指南所称碳普惠，是指个人和企事业单位的自愿温室气体减排行为依据特定的方法学可以获得碳信用的机制。 附1 推荐重点识别的大型活动排放源及对应的核算标准及技术规范 排放类型 排 放 源 核算标准及技术规范 化石燃料燃烧排放 固定源：大型活动场馆及服务于大型活动的工作人员办公场所内燃烧化石燃料的固定设施。如锅炉、直燃机、燃气灶具等 国家发展改革委办公厅关于印发第三批10个行业企业温室气体核算方法与报告指南（试行）的通知（发改办气候20151722号）中公共建筑运营单位（企业）温室气体排放核算方法与报告指南（试行） 移动源：服务于大型活动的燃烧消耗化石燃料的移动设施。如使用化石燃料的公务车等 国家发展改革委办公厅关于印发第三批10个行业企业温室气体核算方法与报告指南（试行）的通知（发改办气候20151722号）中陆上交通运输企业温室气体排放核算方法与报告指南（试行） 净购入电力、热力排放 大型活动净购入电力、热力消耗产生的二氧化碳排放 国家发展改革委办公厅关于印发第三批10个行业企业温室气体核算方法与报告指南（试行）的通知（发改办气候20151722号）中公共建筑运营单位（企业）温室气体排放核算方法与报告指南（试行） 服务于大型活动的电动车等移动设施。如电动公务车 国家发展改革委办公厅关于印发第三批10个行业企业温室气体核算方法与报告指南（试行）的通知（发改办气候20151722号）中陆上交通运输企业温室气体排放核算方法与报告指南（试行） 交通排放 会议组织方和参与方等相关人员为参加会议所产生的交通活动。如飞机、高铁、地铁、出租车、私家车等 1 联合国政府间气候变化专门委员会于2006年发布的《国家温室气体清单指南》（2006 IPCC Guidelines for National Greenhouse Gas Inventories） 2 英国环境、食品和农村事务部于2012年发布的《关于企业报告温室气体排放因子指南》（DefraDECC，2012） 住宿餐饮排放 会议参与者的住宿、餐饮等相关活动 1 国际标准化组织于2018年发布的《组织层级上对温室气体排放和清除的量化和报告的规范及指南》（ISO14064-12018） 2 英国环境、食品和农村事务部于2012年发布的《关于企业报告温室气体排放因子指南》（DefraDECC，2012） 会议用品隐含的碳排放 会议采购的其他产品或原料、物料供应的排放 1 国际标准化组织于2018年发布的《组织层级上对温室气体排放和清除的量化和报告的规范及指南》（ISO14064-12018） 2 英国环境、食品和农村事务部于2012年发布的《关于企业报告温室气体排放因子指南》（DefraDECC，2012） 废弃物处理产生的排放 垃圾填埋产生的甲烷排放 国家发展改革委办公厅关于印发省级温室气体清单编制指南（试行）的通知（发改办气候20111041号） 垃圾焚烧产生的二氧化碳排放 国家发展改革委办公厅关于印发省级温室气体清单编制指南（试行）的通知（发改办气候20111041号） 备注 1：根据大型活动的实际特点，其温室气体排放源可不限于本表所列温室气体排放源 2：新建林业项目的碳汇量核定依据为《碳汇造林项目方法学》（AR-CM-001-V01）等由应对气候 变化主管部门公布的造林再造林领域温室气体自愿减排方法学 附2 大型活动碳中和评价报告编写提纲 1 概述 11 审核目的 12 审核范围 13 审核准则 2 审核过程和方法 21 核查组安排 22 文件审核 23 现场访问 3 审核发现 31 受评价的大型活动的基本信息 32 受评价的大型活动与碳中和实施指南的符合性 33 受评价的大型活动碳中和评价结果 4 参考文件清单",
  "section": "Notices",
  "publish_date": "2019-05-29T00:00:00",
  "doc_number": null,
  "content_length": 4522,
  "content_hash": "8b0e429459162e5805a23ddcca916fc4",
  "scraped_at": "2025-08-09T07:12:32.005721",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}