{
  "doc_id": "169c258f29a08fbd",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/201810/t20181024_665329.html",
  "title": "您访问的链接即将离开生态环境部门户网站，是否继续？",
  "content": "《环境影响评价公众参与办法》（生态环境部令第4号）已于2018年7月发布，将于2019年1月1日起施行。根据该办法的相关规定，现将《建设项目环境影响评价公众意见表》等2个配套文件予以公告，与该办法一并施行。 附件：1建设项目环境影响评价公众意见表 2建设项目环境影响评价公众参与说明格式要求 生态环境部 2018年10月12日 抄送：各省、自治区、直辖市环境保护厅（局），副省级城市环境保护局，新疆生产建设兵团环境保护局，中央军委后勤保障部军事设施建设局，环境工程评估中心。 生态环境部办公厅2018年10月16日印发 附件2 建设项目环境影响评价公众参与说明 格 式 要 求 1 概述 建设单位组织的建设项目环境影响评价公众参与整体情况概述。 2 首次环境影响评价信息公开情况 21 公开内容及日期 说明公开主要内容及日期，分析是否符合《环境影响评价公众参与办法》（以下简称《办法》）要求（确定环境影响报告书编制单位日期一般以委托函或合同载明日期为准）。 22 公开方式 221 网络 载体选取符合性分析，网络公示时间、网址及截图。 222其他 如同时还采用了其他方式，予以说明。 23 公众意见情况 公众提出意见情况，包括数量、形式等。 3 征求意见稿公示情况 31 公示内容及时限 说明公示主要内容及时限，分析是否符合《办法》要求（征求意见稿应是主要内容基本完成的环境影响报告书）。 32 公示方式 321 网络 载体选取的符合性分析，网络公示时间、网址及截图等。 322 报纸 载体选取的符合性分析，报纸名称、日期及照片。 323 张贴 张贴区域选取的符合性分析，张贴的时间、地点及照片。 324其他 如同时还采用了其他方式，予以说明。 33查阅情况 说明查阅场所设置情况、查阅情况。 34公众提出意见情况 公众在征求意见期间提出意见情况，包括数量、形式等。 4其他公众参与情况 说明是否采取了深度公众参与，论证合理性。 41 公众座谈会、听证会、专家论证会等情况 若采用公众座谈会方式开展深度公众参与的，应说明公众代表选取原则和过程，会上相关情况等，附座谈会纪要。 若采用听证会方式开展深度公众参与的，应说明听证会筹备及召开情况，附听证笔录。 若采用专家论证会方式开展深度公众参与的，应说明专家选取原则和过程，列席论证会的公众选取原则和过程，会上相关情况等，附专家论证意见。 42 其他公众参与情况 如采取了请求地方人民政府加强协调指导等其他方式的公众参与，说明相关情况。 43宣传科普情况 若采取了科普宣传措施的，说明相关情况。 5 公众意见处理情况 51 公众意见概述和分析 说明收到意见的数量、形式，分类列出公众意见等（与项目环评无关的意见或者诉求不纳入）。 52 公众意见采纳情况 说明对公众环境影响相关意见的采纳情况，并说明在环境影响报告书中的对应内容。 53 公众意见未采纳情况 详细阐述公众意见的未采纳情况，说明理由，并说明反馈情况。 6 报批前公开情况 61 公开内容及日期 说明公开主要内容及日期，分析是否符合《办法》要求（此次公开的应是未包含国家秘密、商业秘密、个人隐私等依法不应公开内容的拟报批环境影响报告书全本）。 62 公开方式 621 网络 载体选取符合性分析，网络公开时间、网址及截图。 622其他 如同时还采用了其他方式，予以说明。 7 其他 存档备查情况及其他需要说明的内容。 8 诚信承诺 我单位已按照《办法》要求，在xxx项目环境影响报告书编制阶段开展了公众参与工作，在环境影响报告书中充分采纳了公众提出的与环境影响相关的合理意见，对未采纳的意见按要求进行了说明，并按照要求编制了公众参与说明。 我单位承诺，本次提交的《xxx项目环境影响评价公众参与说明》内容客观、真实，未包含依法不得公开的国家秘密、商业秘密、个人隐私。如存在弄虚作假、隐瞒欺骗等情况及由此导致的一切后果由xx（建设单位名称或单位负责人姓名）承担全部责任。 承诺单位：（单位名称及公章，无公章的 由单位负责人签字） 承诺时间：xxxx年xx月xx日 9 附件 其他需要提交的附件（公众提交的公众意见表不纳入附件，但应存档备查）。 注： 1根据《办法》规定，公众参与说明需要公开，因此，建设单位在编制公众参与说明时，应不包含依法不得公开的国家秘密、商业秘密、个人隐私等内容。 2关于6报批前公开情况章节，建设单位按照《办法》要求在报批前公开公众参与说明时，由于报批前公开环节尚未开始，故不包括本章内容。向生态环境主管部门报送公众参与说明时，应包含本章内容。",
  "section": "Notices",
  "publish_date": "2019-01-01T00:00:00",
  "doc_number": "第4号",
  "content_length": 1885,
  "content_hash": "30c9dd284c679ee72cad3e7397b5a3e8",
  "scraped_at": "2025-08-08T20:24:23.842935",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}