{
  "doc_id": "23152c741f1ab23e",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/201910/t20191028_739489.html",
  "title": "您访问的链接即将离开生态环境部门户网站，是否继续？",
  "content": "《建设项目环境影响报告书（表）编制监督管理办法》（生态环境部令第9号）已于2019年9月20日公布，自2019年11月1日起施行。根据《中华人民共和国环境影响评价法》和该办法的相关规定，现将《建设项目环境影响报告书（表）编制能力建设指南（试行）》等3个配套文件予以公告，与该办法一并施行。 附件：1建设项目环境影响报告书（表）编制能力建设指南（试行） 2建设项目环境影响报告书（表）编制单位和编制人员信息公开管理规定（试行） 3建设项目环境影响报告书（表）编制单位和编制人员失信行为记分办法（试行） 生态环境部 2019年10月24日 （此件社会公开） 抄送：各省、自治区、直辖市生态环境厅（局），新疆生产建设兵团生态环境局。 生态环境部办公厅2019年10月25日印发 附件1 建设项目环境影响报告书（表）编制能力建设指南 （试行） 第一条 为保证建设项目环境影响报告书和环境影响报告表以下简称环境影响报告书（表）编制质量，指导主持编制环境影响报告书（表）的单位（以下简称编制单位）开展相关能力建设，根据《中华人民共和国环境影响评价法》《建设项目环境影响报告书（表）编制监督管理办法》（以下简称《监督管理办法》），制定本指南。 第二条 编制单位应当按照本指南要求，不断加强环境影响报告书（表）编制能力建设，提升环境影响评价专业技术水平。 第三条 环境影响报告书（表）编制能力建设包括编制单位的人员配备、工作实践和保障条件等三个方面。 第四条 人员配备方面的能力建设主要包括下列内容： （一）配备一定数量的全职专业技术人员 1编制环境影响报告表的单位，全职人员中配备一定数量的环境影响评价工程师、掌握相关环境要素环境影响评价方法的人员、熟悉相应类别建设项目工程工艺特点与环境保护措施的人员，以及熟悉环境影响评价相关法律法规、标准和技术规范的人员； 2编制环境影响报告书的单位，除配备第1项中的全职专业技术人员外，全职人员中配备一定数量近3年内作为编制主持人主持编制过相应类别环境影响报告书（表）的环境影响评价工程师和从事环境影响评价工作5年以上的环境影响评价工程师； 3编制重点项目（清单附后）环境影响报告书的单位，除配备第1项、第2项中的全职专业技术人员外，全职人员中配备一定数量近3年内作为编制主持人主持编制过或者作为主要编制人员编制过相应类别重点项目环境影响报告书的环境影响评价工程师，以及从事环境影响评价工作10年以上的环境影响评价工程师。其中，编制核与辐射类别重点项目（输变电项目除外）环境影响报告书的单位，全职人员中同时配备一定数量的注册核安全工程师。 （二）专业技术人员完成一定数量的继续教育学时 1每年参加一定学时的环境影响评价相关业务培训、研修、远程教育等； 2每年参加相当一定学时的环境影响评价相关学术会议、学术讲座等。 第五条 工作实践方面的能力建设主要包括下列内容： （一）具备相应的基础能力 1建设项目工程分析能力； 2环境现状调查与评价能力； 3环境影响分析、预测与评价能力； 4环境保护措施比选及其技术、经济论证能力； 5相关技术报告和数据资料分析、审核能力。 （二）具备相应的工作业绩 1编制环境影响报告书的单位，近3年内主持编制过一定数量的环境影响报告书（表）或者规划环境影响报告书； 2编制重点项目环境影响报告书的单位，近3年内主持编制过一定数量的相应类别环境影响报告书。 （三）具备一定的科研能力 近3年内承担或者参与过一定数量的环境影响评价相关科学研究课题，或者环境保护相关标准、技术规范等制修订工作。 第六条 保障条件方面的能力建设主要包括下列内容： （一）具备固定的工作场所 1具备必要的办公条件； 2具备环境影响评价档案资料管理设施及场所。 （二）具备完善的质量保证体系 1建立和实施环境影响评价质量控制制度； 2建立和运行环境影响评价质量控制信息化管理系统； 3建立和实施环境影响评价技术交流与培训制度。 （三）配备相应的专业软件和仪器设备 1配备一定数量的专业技术软件； 2配备一定数量的图文制作和专业仪器设备。 第七条 鼓励建设单位优先选择符合本指南要求的技术单位为其编制环境影响报告书（表）。 技术单位配备的全职专业技术人员数量、技术单位专业技术人员的继续教育学时、技术单位的工作业绩和科研工作量以及配备的专业软件和仪器设备数量等情况，可作为建设单位比选技术单位的重要量化参考指标。 第八条 本指南所称全职，是指《监督管理办法》第四十四条中规定的用工形式。 本指南所称环境影响评价工程师、注册核安全工程师，分别是指取得环境影响评价工程师职业资格证书、注册核安全工程师执业资格证书的人员。 本指南所称相应类别，是指建设项目在《建设项目环境影响评价分类管理名录》中对应的项目类别。 本指南所称近3年，以环境影响报告书（表）、规划环境影响报告书、科学研究课题、标准、技术规范等的批准、审查、验收（鉴定）或者发布时间为起点计算。 本指南所称技术单位，是指《监督管理办法》第二条中所称的技术单位。 附：重点项目清单 附 重 点 项 目 清 单 序号 项目类别 重 点 项 目 1 纺织业 有洗毛、染整、脱胶工段的纺织品制造项目。 2 造纸和纸制品业 纸浆、溶解浆、纤维浆等制造项目；造纸项目。 3 石油加工、炼焦业 炼油项目；乙烯项目；低阶煤分质利用项目；煤制天然气、油、化学品项目；焦化项目。 4 化学原料和化学制品制造业 铬盐生产项目；氰化物生产项目；精对苯二甲酸（PTA）、对二甲苯（PX）项目；二苯基甲烷二异氰酸酯（MDI）、甲苯二异氰酸酯（TDI）项目；电石法聚氯乙烯项目；农药原药生产项目。 5 医药制造业 原料药生产项目。 6 黑色金属冶炼和压延加工业 炼铁、球团、烧结项目；炼钢项目。 7 有色金属冶炼和压延加工业 有色金属冶炼项目（含再生有色金属冶炼）。 8 电气机械和器材制造业 铅蓄电池制造项目。 9 电力、热力生产和供应业 火力发电项目（不含燃气发电工程和背压机组项目）；生活垃圾发电项目；总装机容量25万千瓦及以上的水电站项目。 10 水的生产和供应业 新建、扩建工业废水集中处理项目。 11 环境治理业 年处置1万吨及以上危险废物处置项目；年利用10万吨及以上危险废物综合利用项目。 12 公共设施管理业 生活垃圾填埋项目；生活垃圾焚烧项目（不含发电）。 13 煤炭开采和洗选业 年产150万吨及以上煤炭开采项目。 14 石油和天然气开采业 年产20亿立方米及以上天然气新区块开发项目；年产100万吨及以上石油开采新区块开发项目；新建海洋油气开发项目。 15 黑色金属矿采选业 年产500万吨及以上的铁矿采选项目。 16 有色金属矿采选业 有色金属矿采选项目。 17 水利 在跨界、跨省（区、市）河流上建设的库容1000万立方米及以上水库项目；涉及跨界河流、跨省（区、市）的水资源配置调整项目。 18 海洋工程 50公顷及以上的填海项目；100公顷及以上的围海项目；跨海桥梁工程项目；长度10公里及以上的海底隧道项目。 19 交通运输业、管道运输业和仓储业 跨省（区、市）的30公里以上高速公路项目；新建、增建跨省（区、市）的铁路（不含30公里及以下铁路联络线和30公里及以下铁路专用线）项目；新建运输机场项目；扩建军民合用机场项目；年吞吐能力1000万吨及以上煤炭、矿石、油气专用泊位项目；涉及危险品、化学品的集装箱专用码头项目；高等级航道的千吨级及以上航电枢纽项目；城市轨道交通项目；跨境、跨省（区、市）的200公里及以上输油、输气干线管网（不含油气田集输管网）项目；化学品输送管线；地下油库（不含加油站的油库）项目；地下气库（含LNG库，不含加气站的气库）项目。 20 核与辐射 750千伏及以上交流和500千伏及以上直流输变电项目；新建、扩建核动力厂（核电厂、核热电厂、核供汽供热厂等）、反应堆（研究堆、实验堆、临界装置等）、核燃料生产加工贮存后处理、放射性废物贮存处理处置（独立的放射性废物贮存设施除外）项目；新建、扩建铀矿开采、冶炼项目以及项目退役；生产放射性同位素（制备PET用放射性药物的除外）、使用类放射源（医疗使用的除外）的核技术利用项目；销售（含建造）、使用类射线装置的核技术利用项目；甲级非密封放射性物质工作场所的核技术利用项目。 注：上述项目涉及规模的，均指新增规模；未涉及规模的，包括新建、扩建和技术 改造项目，但已列明新建、扩建等的除外 附件2 建设项目环境影响报告书（表）编制单位和编制人员信息公开管理规定 （试行） 第一条 为规范建设项目环境影响报告书、环境影响报告表以下简称环境影响报告书（表）的编制单位和编制人员信息公开工作，完善环境影响评价信用体系，方便建设单位查询和选择技术单位，根据《建设项目环境影响报告书（表）编制监督管理办法》（以下简称《监督管理办法》），制定本规定。 第二条 编制单位和编制人员应当通过全国统一的环境影响评价信用平台（以下简称信用平台）提交本单位、本人以及编制完成的环境影响报告书（表）基本情况信息，并对提交信息的真实性、准确性和完整性负责。 信用平台向社会公开编制单位、编制人员和环境影响报告书（表）的基础信息。 第三条 编制单位基本情况信息应当包括下列内容： （一）单位名称、组织形式、法定代表人（负责人）及其身份证件类型和号码、住所、统一社会信用代码； （二）出资人或者举办单位、业务主管单位、挂靠单位等的名称（姓名）和统一社会信用代码（身份证件类型及号码）； （三）与《监督管理办法》第九条规定的符合性信息； （四）单位设立材料。 编制单位在信用平台提交前款所列信息和编制单位承诺书（格式见附1）后，信用平台建立编制单位诚信档案，向社会公开编制单位的名称、住所、统一社会信用代码等基础信息。 有《监督管理办法》第九条第三款所列不得主持编制环境影响报告书（表）情形的，信用平台不予建立诚信档案。 第四条 编制人员基本情况信息应当包括下列内容： （一）姓名、身份证件类型及号码； （二）从业单位名称； （三）全职情况材料。 编制人员中的编制主持人基本情况信息还应当包括环境影响评价工程师职业资格证书管理号和取得时间。 编制人员应当在从业单位的诚信档案建立后，在信用平台提交本条第一款或者本条前两款所列信息和编制人员承诺书（格式见附2）。 编制人员基本情况信息经从业单位在信用平台确认后，信用平台建立编制人员诚信档案，生成编制人员信用编号，向社会公开编制人员的姓名、从业单位、环境影响评价工程师职业资格证书管理号和信用编号等基础信息，并将其归集至从业单位的诚信档案。 第五条 环境影响报告书（表）基本情况信息应当包括下列内容： （一）建设项目名称、建设地点、项目类别； （二）环境影响评价文件类型； （三）建设单位信息； （四）编制单位、编制人员及其编制分工、编制方式等信息。 除涉密项目外，编制单位应当在建设单位报批环境影响报告书（表）前，在信用平台提交前款所列信息和环境影响报告书（表）编制情况承诺书（格式见附3）。其中，涉及编制人员的相关信息应当在提交前经本人在信用平台确认。 信用平台生成项目编号以及环境影响报告书（表）的《编制单位和编制人员情况表》，向社会公开环境影响报告书（表）的相关建设项目名称、类别、建设单位以及编制单位、编制人员等基础信息，并将环境影响报告书（表）相关编制信息归集至编制单位和编制人员诚信档案。 第六条 编制单位的单位设立材料中的单位名称、住所或者法定代表人（负责人）变更的，应当自情形发生之日起20个工作日内在信用平台变更其基本情况信息。变更信息时，应当提交下列情况信息和编制单位承诺书： （一）变更后的单位名称、住所或者法定代表人（负责人）及其身份证件类型和号码； （二）变更后的单位设立材料。 编制单位在信用平台变更单位名称信息的，信用平台一并变更该单位编制人员基本情况信息中的从业单位名称信息。 第七条 编制单位的单位设立材料中的出资人或者举办单位、业务主管单位、挂靠单位等变更的，应当自情形发生之日起20个工作日内在信用平台变更其基本情况信息。变更信息时，应当提交下列情况信息和编制单位承诺书： （一）变更后的出资人或者举办单位、业务主管单位、挂靠单位等的名称（姓名）和统一社会信用代码（身份证件类型及号码）； （二）与《监督管理办法》第九条规定的符合性信息； （三）变更后的单位设立材料。 第八条 编制单位未发生本规定第七条所列情形、与《监督管理办法》第九条规定的符合性发生变更的，应当自情形发生之日起20个工作日内在信用平台变更其基本情况信息。变更信息时，应当提交变更后的与《监督管理办法》第九条规定的符合性信息和编制单位承诺书。 第九条 编制单位终止的，该单位编制人员可在信用平台变更编制单位基本情况信息。变更信息时，应当提交编制单位的单位终止材料和编制人员承诺书。变更相关信息的，信用平台将该单位及其编制人员一并予以注销。 有《监督管理办法》第九条第三款所列不得主持编制环境影响报告书（表）情形、以提交虚假信息为手段建立诚信档案的，一经发现，信用平台将其予以注销，并将其编制人员一并予以注销。 第十条 编制人员发生下列情形之一的，应当自情形发生之日起20个工作日内在信用平台变更其基本情况信息： （一）从业单位变更的； （二）调离从业单位的。 编制人员发生前款第一项所列情形的，变更信息时，应当提交离职情况材料、变更后从业单位名称、变更后的全职情况材料和编制人员承诺书，并经原从业单位和变更后从业单位在信用平台确认。 编制人员发生本条第一款第二项所列情形的，变更信息时，应当提交离职情况材料和编制人员承诺书，并经原从业单位在信用平台确认。变更相关信息的，信用平台将其予以注销。 本条第一款中的编制人员变更相关信息需经原从业单位在信用平台确认的，原从业单位应当在5个工作日内确认。 编制人员发生本条第一款第一项所列情形，变更后从业单位已被信用平台注销或者未在信用平台建立诚信档案的，应当按照本条第一款第二项情形变更基本情况信息。 编制人员发生本条第一款所列情形，自情形发生之日起20个工作日内未在信用平台变更相关信息的，原从业单位应当自前述情形发生之日起20个工作日内，在信用平台变更编制人员基本情况信息。变更信息时，应当提交编制人员离职情况材料和编制单位承诺书。变更相关信息的，信用平台将该编制人员予以注销。 第十一条 编制人员未发生本规定第十条所列情形，全职情况发生变更、不再属于本单位全职人员的，其从业单位应当在信用平台变更编制人员基本情况信息。变更信息时，应当提交相关情况说明和编制单位承诺书。变更相关信息的，信用平台将该编制人员予以注销。 第十二条 编制人员在建立诚信档案后取得环境影响评价工程师职业资格证书的，可在信用平台变更其基本情况信息。变更信息时，应当提交相应的证书管理号、取得时间和编制人员承诺书。 第十三条 编制单位因未按照本规定在信用平台及时变更本单位及其编制人员相关情况信息，或者在信用平台提交的本单位及其编制人员相关情况信息不真实、不准确、不完整，被生态环境主管部门失信记分的，信用平台将该编制单位及其编制人员一并予以注销。 前款中被注销的编制单位应当在信用平台补正相关情况信息。补正信息时，应当提交编制单位承诺书。补正信息的，信用平台将其从被注销单位中移出；补正信息后，前款中被注销的编制人员仍需在该单位从业的，除有本规定第十四条第一款所列情形外，经本人在信用平台确认，信用平台将其从被注销人员中移出。 第十四条 编制人员因未按照本规定在信用平台及时变更本人相关情况信息，或者在信用平台提交的本人及其从业单位相关情况信息不真实、不准确、不完整，被生态环境主管部门失信记分的，信用平台将其予以注销。 前款中被注销的编制人员应当在信用平台补正相关情况信息。补正信息时，应当提交编制人员承诺书；其中，因提交的从业单位名称信息不真实被信用平台注销的，补正信息时，还应当提交全职情况材料，并经补正后的从业单位在信用平台确认。补正信息的，信用平台将其从被注销人员中移出，编制人员的从业单位已被信用平台注销或者未在信用平台建立诚信档案的除外。未补正信息的，不得变更其基本情况信息。 第十五条 本规定第九条、第十条第三款和第十三条第一款中被信用平台注销的编制人员从业单位变更的，除下列情形外，可在信用平台变更其基本情况信息，并从被注销人员中移出： （一）有本规定第十四条第一款所列情形，未补正信息的； （二）变更后的从业单位已被信用平台注销或者未在信用平台建立诚信档案的。 前款中的编制人员变更信息时，应当在信用平台提交变更后从业单位名称、变更后的全职情况材料和编制人员承诺书，并经变更后从业单位在信用平台确认。其中，本规定第十三条第一款中被注销的编制人员变更相关信息时，还应当提交离职情况材料，并经原从业单位在信用平台确认；原从业单位应当在5个工作日内确认。 第十六条 本规定第十条第三款中被信用平台注销的编制人员调回原从业单位的，除下列情形外，可在信用平台变更其基本情况信息，并从被注销人员中移出： （一）有本规定第十四条第一款所列情形，未补正信息的； （二）原从业单位已被信用平台注销的。 前款中的编制人员变更信息时，应当在信用平台提交全职情况材料和编制人员承诺书，并经原从业单位在信用平台确认。 第十七条 编制单位变更单位名称或者住所信息的，信用平台向社会公开其变更后的基础信息。 编制人员变更从业单位名称信息的，信用平台向社会公开其变更后的基础信息，并将其归集至变更后从业单位的诚信档案。 信用平台及时更新编制单位的编制人员数量和编制完成的环境影响报告书（表）数量，并向社会公开。 第十八条 被信用平台注销的编制单位，不得在信用平台变更其基本情况信息。 被信用平台注销、列入《监督管理办法》规定的限期整改名单或者《监督管理办法》规定的环境影响评价失信黑名单的编制单位和编制人员，不得在信用平台提交本规定第五条所列信息。 编制单位属于《监督管理办法》第九条第二款所列单位的，不得作为技术单位在信用平台提交本规定第五条所列信息。其中，《监督管理办法》第九条第二款第四项所列受委托开展环境影响报告书（表）技术评估的单位，包括正在接受委托和自委托终止之日起未满6个月的单位。 第十九条 被信用平台注销的编制单位和编制人员的基础信息和失信记分等情况继续向社会公开，失信行为的记分周期不变，信用平台继续累计其失信记分。 第二十条 信用平台保存编制单位和编制人员在信用平台历次提交的情况信息、相关承诺书以及被信用平台注销等情况，将其纳入编制单位和编制人员诚信档案，并自动形成编制单位和编制人员信息变更记录。 第二十一条 各级生态环境主管部门应当在环境影响报告书（表）编制规范性检查中，对编制单位和编制人员在信用平台提交信息情况进行检查，并可在编制单位和编制人员情况检查中，对其在信用平台提交的相关情况信息是否真实、准确、完整进行检查。相关检查可通过查询信用平台、现场核实或者调取材料等方式进行。 省级和设区的市级生态环境主管部门可在信用平台查询住所在本行政区域内以及在本行政区域内开展环境影响评价的编制单位及其编制人员历次提交的情况信息和承诺书、被信用平台注销等情况以及信息变更记录，不得将信用平台未向社会公开的信息对外公开。 第二十二条 编制单位与《监督管理办法》第九条规定的符合性信息，应当包括编制单位是否存在该条款中所列情形的逐项确认信息以及下列相应信息： （一）编制单位属于《监督管理办法》第九条第二款第三项所列单位的，应当包括相关事业单位、社会组织的单位设立材料，以及相关事业单位、社会组织及其举办单位、业务主管单位或者挂靠单位的名称和统一社会信用代码；其中，编制单位属于相关事业单位、社会组织出资的单位再出资的单位的，还应当包括相关出资单位的名称、统一社会信用代码和单位设立材料； （二）编制单位属于《监督管理办法》第九条第二款第四项所列单位的，应当包括接受委托开展技术评估的起止时间、技术评估委托合同或者相关文件，以及委托开展环境影响报告书（表）技术评估的生态环境主管部门或者其他负责审批环境影响报告书（表）的审批部门的名称和统一社会信用代码； （三）编制单位属于《监督管理办法》第九条第二款第五项所列单位的，应当包括相关技术评估单位的名称、统一社会信用代码以及本条第二项所列相关信息。其中，编制单位属于相关技术评估单位出资的单位再出资的单位的，还应当包括相关出资单位的名称、统一社会信用代码和单位设立材料； （四）编制单位属于《监督管理办法》第九条第二款第六项所列单位的，应当包括相关技术评估单位的名称、统一社会信用代码和单位设立材料，以及本条第二项所列相关信息。其中，编制单位属于相关技术评估单位出资人出资的其他单位的，还应当包括相关出资人的名称（姓名）和统一社会信用代码（身份证件类型及号码）；编制单位属于相关技术评估单位法定代表人出资的单位的，还应当包括相关法定代表人的姓名和身份证件类型及号码。 第二十三条 编制单位提交的本办法第三条第一款前两项、第六条第一款第一项、第七条第一项中的信息应当与其相应的单位设立材料中的内容一致。 第二十四条 本规定所称编制单位、编制人员、编制主持人和从业单位，是指《监督管理办法》第四条、第五条和第四十四条中的相关单位和人员。 本规定所称项目类别，是指建设项目在《建设项目环境影响评价分类管理名录》中对应的项目类别。 本规定所称建设单位信息，包括建设单位名称、统一社会信用代码，以及建设单位法定代表人、主要负责人和直接负责的主管人员的姓名。 本规定所称编制方式包括自行主持编制环境影响报告书（表）和接受委托主持编制环境影响报告书（表）。 本规定所称编制单位终止，是指编制单位注销登记或者撤销登记等。 本规定所称单位设立材料，是指企业营业执照和章程（合伙协议）、事业单位或者社会组织法人登记证书和章程，或者特别法人的登记证书等。 本规定所称单位终止材料，是指登记管理机关的注销、撤销登记公告或者准予注销通知书、撤销登记通知书等。 本规定所称全职情况材料，是指近3个月内在从业单位参加社会保险的社会保险管理机构缴费记录，或者事业单位专业技术人员离岗创业文件及其与从业单位订立的劳动合同等。 本规定所称离职情况材料，是指原从业单位办理的编制人员离职文件、与原从业单位解除劳动关系文件，或者与原从业单位解除劳动关系的劳动仲裁裁决书等。 第二十五条 负责审批环境影响报告书（表）的其他有关审批部门可参照本规定对编制单位和编制人员信息提交情况进行监督检查。 附1：编制单位承诺书 附2：编制人员承诺书 附3：建设项目环境影响报告书（表）编制情况承诺书 附件3 建设项目环境影响报告书（表）编制单位和编制人员失信行为记分办法 （试行） 第一条 为规范建设项目环境影响报告书和环境影响报告表以下简称环境影响报告书（表）编制行为监督检查过程中，编制单位和编制人员（以下统称信用管理对象）的失信行为记分，根据《建设项目环境影响报告书（表）编制监督管理办法》（以下简称《监督管理办法》），制定本办法。 第二条 信用管理对象失信行为的记分周期（以下简称记分周期）为一年，自信用管理对象在全国统一的环境影响评价信用平台（以下简称信用平台）建立诚信档案之日起计算。 列入《监督管理办法》规定的限期整改名单的信用管理对象记分周期，自限期整改之日起重新计算。 列入《监督管理办法》规定的环境影响评价失信黑名单的信用管理对象，在禁止从事环境影响报告书（表）编制工作期间不再实施失信记分；禁止从事环境影响报告书（表）编制工作期满的，记分周期自期满次日起重新计算。 失信记分的警示分数为一个记分周期内累计失信记分10分。失信记分的限制分数为一个记分周期内失信记分直接达到20分或者实时累计达到20分。 第三条 主持编制环境影响报告书（表）的技术单位因环境影响报告书（表）存在《监督管理办法》第二十六条第二款、第二十七条所列问题，禁止从事环境影响报告书（表）编制工作的，失信记分20分。 第四条 编制人员因环境影响报告书（表）存在《监督管理办法》第二十六条第二款、第二十七条所列问题，五年内或者终身禁止从事环境影响报告书（表）编制工作的，失信记分20分。 第五条 编制单位有下列情形之一的，失信记分10分： （一）自行主持编制环境影响报告书（表）的建设单位因环境影响报告书（表）存在《监督管理办法》第二十六条第二款、第二十七条所列问题受到处罚的； （二）接受委托主持编制环境影响报告书（表）的技术单位因环境影响报告书（表）存在《监督管理办法》第二十六条第二款、第二十七条所列问题受到处罚，但未禁止从事环境影响报告书（表）编制工作的； （三）违反《监督管理办法》第九条第二款规定，作为技术单位编制环境影响报告书（表）的； （四）内设机构、分支机构或者临时机构违反《监督管理办法》第九条第三款规定，主持编制环境影响报告书（表）的。 第六条 编制单位或者编制人员未按照《监督管理办法》第二十五条规定接受生态环境主管部门监督检查，或者在接受监督检查时弄虚作假，未如实说明情况、提供相关材料的，失信记分10分。 第七条 编制单位和编制人员因环境影响报告书（表）存在《监督管理办法》第二十六条第一款所列问题受到通报批评的，对编制单位和编制人员分别失信记分5分。 第八条 信用管理对象有下列情形之一的，对编制单位和编制人员分别失信记分5分： （一）未按照《监督管理办法》第十条规定由编制单位全职人员作为环境影响报告书（表）编制人员的； （二）未按照《监督管理办法》第十条规定由取得环境影响评价工程师职业资格证书人员作为环境影响报告书（表）编制主持人的。 第九条 编制单位有下列情形之一的，失信记分4分： （一）未按照《监督管理办法》第十一条第一款和《建设项目环境影响报告书（表）编制单位和编制人员信息公开管理规定（试行）》（以下简称《公开管理规定》）第三条规定通过信用平台提交本单位基本情况信息的； （二）未按照《监督管理办法》第十四条第一款和《公开管理规定》第五条规定通过信用平台提交环境影响报告书（表）基本情况信息的； （三）违反《监督管理办法》第十四条第二款规定，未在环境影响报告书（表）中附具《编制单位和编制人员情况表》或者未在《编制单位和编制人员情况表》中盖章的； （四）违反《监督管理办法》第十四条第二款规定，在环境影响报告书（表）中附具的《编制单位和编制人员情况表》未由信用平台导出的。 第十条 编制人员未按照《监督管理办法》第十一条第一款和《公开管理规定》第四条规定通过信用平台提交本人基本情况信息的，失信记分4分。 第十一条 编制单位未按照《监督管理办法》第十三条第一款规定进行环境影响评价质量控制的，失信记分3分。 第十二条 编制单位未按照《监督管理办法》和《公开管理规定》在信用平台及时变更本单位及其编制人员相关情况信息，或者在信用平台提交的本单位及其编制人员相关情况信息不真实、不准确、不完整，有下列情形之一的，失信记分3分： （一）提交的与《监督管理办法》第九条第二款规定的符合性信息不真实、不准确、不完整的； （二）与《监督管理办法》第九条第二款规定的符合性发生变更，未及时变更基本情况信息的； （三）内设机构、分支机构或者临时机构以提交虚假的《监督管理办法》第九条第三款规定的符合性信息为手段，建立诚信档案的； （四）未按照《公开管理规定》第十条规定对编制人员相关情况信息进行确认或者变更，或者未按照《公开管理规定》第十五条规定对编制人员相关情况信息进行确认的。 第十三条 编制人员未按照《监督管理办法》和《公开管理规定》在信用平台及时变更本人相关情况信息，或者在信用平台提交的本人及其从业单位相关情况信息不真实、不准确、不完整，有下列情形之一的，失信记分3分： （一）提交的从业单位名称信息不真实的； （二）提交的环境影响评价工程师职业资格证书管理号或者取得时间不真实的； （三）发生《公开管理规定》第十条所列情形，未及时变更基本情况信息的； （四）编制单位未发生《公开管理规定》第九条第一款所列情形，变更编制单位基本情况信息的。 编制人员有前款第一项所列情形的，还应当对其提交信息中的从业单位失信记分3分。 第十四条 信用管理对象有下列情形之一的，对编制单位失信记分2分： （一）违反《监督管理办法》第十二条第一款规定，由两家及以上单位主持编制环境影响报告书（表）的； （二）违反《监督管理办法》第十二条第一款规定，由两名及以上编制人员作为环境影响报告书（表）编制主持人的。 第十五条 编制单位有下列情形之一的，失信记分2分： （一）未按照《监督管理办法》第十五条规定将相关资料存档的； （二）主持编制环境影响报告书（表）的技术单位未按照《监督管理办法》第十二条第二款规定与建设单位签订委托合同的； （三）在信用平台提交的环境影响报告书（表）基本情况信息不真实、不准确、不完整的； （四）除本办法第十二条所列情形外，未按照《监督管理办法》和《公开管理规定》在信用平台及时变更本单位相关情况信息，或者提交的本单位及其编制人员的信息不真实、不准确、不完整的。 第十六条 除本办法第十三条所列情形外，编制人员在信用平台提交的信息不真实、不准确、不完整的，失信记分2分。 第十七条 编制人员有下列情形之一的，对编制单位和编制人员分别失信记分2分： （一）未按照《监督管理办法》第十三条第二款规定进行环境影响评价质量控制的； （二）未按照《监督管理办法》第十四条第二款规定在《编制单位和编制人员情况表》中签字的。 第十八条 生态环境主管部门在环境影响报告书（表）受理过程中发现信用管理对象有本办法第五条第三项、第五条第四项、第八条至第十条、第十四条、第十七条第二项所列情形之一的，除按照本办法对信用管理对象实施失信记分外，还应当按照《监督管理办法》第二十条规定告知建设单位需补正的全部内容。 生态环境主管部门在监督检查中发现信用管理对象有前款所列情形之一、相关环境影响报告书（表）经批准的，除按照本办法对信用管理对象实施失信记分外，还应当按照《监督管理办法》第三十条规定重新对相关环境影响报告书（表）进行编制质量检查，或者由生态环境主管部门或者其他负责审批环境影响报告书（表）的审批部门依法撤销相应批准文件。 第十九条 信用管理对象名称或者姓名发生变更，统一社会信用代码或者身份证件号码未发生变化的，信用平台按照同一信用管理对象继续累计失信记分。 信用管理对象在《监督管理办法》规定的限期整改期间被发现存在失信行为的生态环境主管部门应当继续对失信行为实施失信记分。 第二十条 信用管理对象失信行为有下列情形的，应当按照不同失信行为分别作出失信记分： （一）涉及本办法第五条至第十七条中不同条款或者同一条款中不同项的； （二）有本办法第五条、第七条、第八条、第九条第二项至第四项、第十一条、第十四条、第十五条第一项至第三项或者第十七条所列任一失信行为，涉及不同环境影响报告书（表）的； （三）有本办法第六条、第十二条第一项、第十二条第二项或者第十三条所列任一失信行为，涉及不同时段的； （四）有本办法第十二条第三项所列失信行为，涉及不同内设机构、分支机构或者临时机构，或者涉及不同时段的； （五）有本办法第十二条第四项所列任一失信行为，涉及不同编制人员的； （六）有本办法第十五条第四项或者第十六条所列任一失信行为，涉及不同信息或者不同时段的。 第二十一条 同一失信行为已由其他生态环境主管部门实施失信记分的，不得重复记分。 第二十二条 失信记分不符合本办法第二十一条规定的，信用管理对象可按照《监督管理办法》第三十三条第二款的规定作出书面陈述和申辩。 第二十三条 本办法所称技术单位、编制单位、编制人员、编制主持人和从业单位，是指《监督管理办法》第二条、第四条、第五条和第四十四条中的相关单位和人员。",
  "section": "Notices",
  "publish_date": "2019-09-20T00:00:00",
  "doc_number": "第9号",
  "content_length": 13064,
  "content_hash": "81ba0866920eceb41615aca2ba35ae55",
  "scraped_at": "2025-08-08T20:20:09.425240",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}