{
  "doc_id": "3be97a25f76f005a",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/201809/t20180903_629612.html",
  "title": "关于2018年第四批建设项目环境影响评价资质审查（延续、变更）结果的公告",
  "content": "关于2018年第四批建设项目环境影响评价资质审查（延续、变更）结果的公告 根据《建设项目环境影响评价资质管理办法》（环境保护部令第36号）及相关文件的规定，我部对申请建设项目环境影响评价资质（以下简称资质）延续和变更的机构进行了审查，并对资质证书有效期届满未申请延续的机构资质予以注销。现将2018年第四批审查（延续、变更）结果公告如下： 一、批准北京中环瑞德环境工程技术有限公司等19家机构资质延续。其中，经重新核定，对西藏国策环保科技股份有限公司予以缩减评价范围。 二、批准宁夏回族自治区石油化工环境科学研究院（有限公司）等4家机构资质证书中的机构名称变更。 三、批准中国运载火箭技术研究院等27家机构资质证书中的住所变更或法定代表人变更。 四、批准补发轻工业环境保护研究所资质证书正本。 五、对资质证书有效期届满未申请延续的大连海事大学等5家机构资质予以注销。 审查结果的具体情况详见附件。 第一项至第四项中的机构，请于60日内携带单位证明到我部行政审批大厅领取资质证书，其中除第四项外的机构应在领取资质证书时携带原资质证书正、副本原件。第五项中的机构，请于本公告公布之日起10日内将原资质证书正、副本原件交（寄）回我部行政审批大厅。自本公告公布之日起，第一项至第三项、第五项中的机构原资质证书正、副本及第四项中的机构原资质证书正本同时作废。 上述机构不服本公告决定的，可在本公告公布之日起60日内向我部申请行政复议，也可在本公告公布之日起6个月内依法提起行政诉讼。 行政审批大厅地址：北京市西城区西直门南小街115号（邮编：100035） 联系人：李飒 电话：（010）66556045 附件：2018年第四批建设项目环境影响评价资质审查（延续、变更）结果 生态环境部 2018年8月27日 生态环境部办公厅2018年8月28日印发 附件 2018年第四批建设项目环境影响评价资质审查（延续、变更）结果 序号 机构名称 资质证书 编 号 申请事项 审 查 结 果 1 北京中环瑞德环境工程技术有限公司 国环评证乙字第1056号 资质延续、住所变更 批准资质延续，评价范围为轻工纺织化纤、交通运输环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年7月1日至2022年6月30日。批准资质证书中的住所变更。 2 河北晶淼环境咨询有限公司 国环评证乙字第1246号 资质延续 批准资质延续，评价范围为轻工纺织化纤、冶金机电、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年8月5日至2022年8月4日。 3 保定新创环境技术有限公司 国环评证乙字第1249号 资质延续 批准资质延续，评价范围为一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 4 山西天益蓝环境科技有限公司 国环评证乙字第1336号 资质延续 批准资质延续，评价范围为一般项目环境影响报告表类别。资质有效期自2018年7月1日至2022年6月30日。 5 锡林郭勒盟蓝天伟业环境工程有限公司 国环评证乙字第1421号 资质延续、法定代表人变更 批准资质延续，评价范围为一般项目环境影响报告表类别。资质有效期自2018年5月27日至2022年5月26日。批准资质证书中的法定代表人变更。 6 内蒙古天助环评有限责任公司 国环评证乙字第1433号 资质延续、住所变更 批准资质延续，评价范围为采掘环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。批准资质证书中的住所变更。 7 营口市环境工程开发有限公司 国环评证乙字第1535号 资质延续 批准资质延续，评价范围为轻工纺织化纤、冶金机电、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年8月5日至2022年8月4日。 8 上海恩磁环境科技有限公司 国环评证乙字第1827号 资质延续 批准资质延续，评价范围为一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 9 江苏国恒安全评价咨询服务有限公司 国环评证乙字第1992号 资质延续、住所变更 批准资质延续，评价范围为轻工纺织化纤、化工石化医药、冶金机电、交通运输、社会服务环境影响报告书乙级类别；一般项目和核与辐射项目环境影响报告表类别。资质有效期自2018年7月29日至2022年7月28日。批准资质证书中的住所变更。 10 浙江博华环境技术工程有限公司 国环评证乙字第2036号 资质延续、住所变更 批准资质延续，评价范围为轻工纺织化纤、化工石化医药、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年8月5日至2022年8月4日。批准资质证书中的住所变更。 11 安徽伊尔思环境科技有限公司 国环评证乙字第2131号 资质延续 批准资质延续，评价范围为冶金机电、交通运输、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年8月5日至2022年8月4日。 12 广州珠科院工程勘察设计有限公司 国环评证乙字第2871号 资质延续 批准资质延续，评价范围为农林水利、交通运输、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年5月4日至2022年5月3日。 13 清远市绿力环保科技有限公司 国环评证乙字第2873号 资质延续、住所变更、法定代表人变更 批准资质延续，评价范围为社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年8月5日至2022年8月4日。批准资质证书中的住所变更和法定代表人变更。 14 遵义天力环境工程有限责任公司 国环评证乙字第3322号 资质延续 批准资质延续，评价范围为一般项目环境影响报告表类别。资质有效期自2018年7月1日至2022年6月30日。 15 西藏国策环保科技股份有限公司 国环评证乙字第3506号 资质延续 批准资质延续，评价范围为农林水利、社会服务环境影响报告书乙级类别；一般项目和核与辐射项目环境影响报告表类别。资质有效期自2018年5月27日至2022年5月26日。 重新核定。因相应类别环评工程师人数不足，缩减交通运输环境影响报告书乙级类别评价范围。 16 西藏神州瑞霖环保科技股份有限公司 国环评证乙字第3507号 资质延续 批准资质延续，评价范围为化工石化医药、冶金机电、建材火电、交通运输、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年5月27日至2022年5月26日。 17 陕西天成环境工程有限公司 国环评证乙字第3624号 资质延续 批准资质延续，评价范围为一般项目环境影响报告表类别。资质有效期自2018年7月1日至2022年6月30日。 18 兰州洁华环境评价咨询有限公司 国环评证乙字第3717号 资质延续、法定代表人变更 批准资质延续，评价范围为化工石化医药、农林水利、采掘、社会服务环境影响报告书类别；一般项目环境影响报告表类别。资质有效期自2018年7月1日至2022年6月30日。批准资质证书中的法定代表人变更。 19 定西春晓环境工程有限公司 国环评证乙字第3720号 资质延续 批准资质延续，评价范围为化工石化医药、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年7月29日至2022年7月28日。 20 宁夏回族自治区石油化工环境科学研究院（有限公司） 国环评证甲字第3802号 名称变更 批准资质证书中的机构名称变更为宁夏回族自治区石油化工环境科学研究院股份有限公司。 21 福建瑞科工程管理咨询有限公司 国环评证乙字第2238号 名称变更 批准资质证书中的机构名称变更为睿柯环境工程有限公司。 22 云南银发绿色环保产业股份有限公司 国环评证乙字第3438号 名称变更 批准资质证书中的机构名称变更为银发环保股份有限公司。 23 云南览境环境工程咨询有限公司 国环评证乙字第3440号 名称变更、住所变更 批准资质证书中的机构名称变更为云南览境环保工程有限公司；批准资质证书中的住所变更。 24 中国运载火箭技术研究院 国环评证甲字第1027号 法定代表人变更 批准资质证书中的法定代表人变更。 25 中冶节能环保有限责任公司 国环评证甲字第1039号 法定代表人变更 批准资质证书中的法定代表人变更。 26 中国市政工程华北设计研究总院有限公司 国环评证甲字第1106号 法定代表人变更 批准资质证书中的法定代表人变更。 27 中国天辰工程有限公司 国环评证甲字第1110号 法定代表人变更 批准资质证书中的法定代表人变更。 28 河北奇正环境科技有限公司 国环评证甲字第1210号 住所变更 批准资质证书中的住所变更。 29 中煤科工集团重庆设计研究院有限公司 国环评证甲字第3105号 法定代表人变更 批准资质证书中的法定代表人变更。 30 北京工大智源科技发展有限公司 国环评证乙字第1008号 法定代表人变更 批准资质证书中的法定代表人变更。 31 中农康大生态环境科技有限公司 国环评证乙字第1077号 住所变更 批准资质证书中的住所变更。 32 河北兴襄环保科技有限公司 国环评证乙字第1223号 住所变更 批准资质证书中的住所变更。 33 江苏智盛环境科技有限公司 国环评证乙字第1905号 住所变更、法定代表人变更 批准资质证书中的住所变更和法定代表人变更。 34 浙江爱闻格环保科技有限公司 国环评证乙字第2059号 住所变更 批准资质证书中的住所变更。 35 福建闽科环保技术开发有限公司 国环评证乙字第2225号 住所变更 批准资质证书中的住所变更。 36 山东环保产业集团有限公司 国环评证乙字第2477号 法定代表人变更 批准资质证书中的法定代表人变更。 37 广州市怡地环保有限公司 国环评证乙字第2803号 法定代表人变更 批准资质证书中的法定代表人变更。 38 广东省环境保护工程研究设计院有限公司 国环评证乙字第2833号 住所变更 批准资质证书中的住所变更。 39 广西北部湾环境影响评价有限公司 国环评证乙字第2923号 法定代表人变更 批准资质证书中的法定代表人变更。 40 成都宁沣环保技术有限公司 国环评证乙字第3224号 法定代表人变更 批准资质证书中的法定代表人变更。 41 四川省天晟源环保股份有限公司 国环评证乙字第3263号 法定代表人变更 批准资质证书中的法定代表人变更。 42 陕西科荣环保工程有限责任公司 国环评证乙字第3623号 住所变更 批准资质证书中的住所变更。 43 轻工业环境保护研究所 国环评证甲字第1028号 证书正本遗失补办 批准遗失补办（正本）。 44 大连海事大学 国环评证乙字第1531号 资质证书有效期（2018年5月26日）届满未申请延续，注销资质。 45 安徽省四维环境工程有限公司 国环评证乙字第2130号 资质证书有效期（2018年6月30日）届满未申请延续，注销资质。 46 山东怡德环境工程科技有限公司 国环评证乙字第2467号 资质证书有效期（2018年5月3日）届满未申请延续，注销资质。 47 山东华度集团有限公司 国环评证乙字第2470号 资质证书有效期（2018年6月30日）届满未申请延续，注销资质。 48 河南迈达环境技术有限公司 国环评证乙字第2546号 资质证书有效期（2018年5月3日）届满未申请延续，注销资质。 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2018-08-27T00:00:00",
  "doc_number": "第36号",
  "content_length": 4737,
  "content_hash": "a66ab454f525a9e656c3e2a70698cb78",
  "scraped_at": "2025-08-09T07:12:40.764181",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}