{
  "doc_id": "3cb63f75ce1f3399",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/201805/t20180515_629584.html",
  "title": "关于2018年第二批建设项目环境影响评价资质审查结果的公告",
  "content": "关于2018年第二批建设项目环境影响评价资质审查结果的公告 根据《建设项目环境影响评价资质管理办法》（环境保护部令第36号）及相关文件的规定，我部对申请建设项目环境影响评价资质（以下简称资质）的机构进行了审查。现将2018年第二批审查结果公告如下： 一、批准北京市宾克工程咨询股份有限公司等8家机构乙级资质。 二、批准上海华闵环境科技发展有限公司等2家机构资质延续。 三、批准福建省环境保护设计院有限公司等20家机构评价范围调整。 四、批准北京矿冶研究总院等14家机构资质证书中的机构名称变更。 五、批准北京华恒基业野生动植物专用标识技术服务中心等26家机构资质证书中的住所变更或法定代表人变更。 六、不予批准长沙振华环境保护开发有限公司评价范围调整。 审查结果的具体情况详见附件。 第一项至第五项中的机构请于60日内携带单位证明，到我部行政审批大厅领取资质证书，其中除第一项外的机构应在领取资质证书时携带原资质证书正、副本原件。自本公告公布之日起，第二项至第五项中的机构原资质证书正、副本原件同时作废。 上述机构不服本公告决定的，可在本公告公布之日起60日内向我部申请行政复议，也可在本公告公布之日起6个月内依法提起行政诉讼。 行政审批大厅地址：北京市西城区西直门南小街115号 联系人：李飒 电话：（010）66556045 附件：2018年第二批建设项目环境影响评价资质审查结果 生态环境部 2018年5月7日 生态环境部办公厅2018年5月8日印发 附件： 2018年第二批建设项目环境影响评价资质审查结果 序号 机构名称 资质证书 编 号 申请事项 审 查 结 果 1 北京市宾克工程咨询股份有限公司 国环评证乙字第1080号 首次申请 批准乙级资质，评价范围为交通运输环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 因相应类别环评工程师人数不足，不予批准农林水利环境影响报告书乙级类别评价范围。 2 河北绿业环保科技有限公司 国环评证乙字第1261号 首次申请 批准乙级资质，评价范围为一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 3 朔州市华维环保技术服务有限公司 国环评证乙字第1340号 首次申请 批准乙级资质，评价范围为轻工纺织化纤、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 4 吉林省金润环境技术服务有限公司 国环评证乙字第1637号 首次申请 批准乙级资质，评价范围为冶金机电、采掘环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 5 上海田苑环境科技有限公司 国环评证乙字第1840号 首次申请 批准乙级资质，评价范围为一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 因相应类别环评工程师人数不足，不予批准化工石化医药环境影响报告书乙级类别评价范围。 6 青岛博研海洋环境科技有限公司 国环评证乙字第2493号 首次申请 批准乙级资质，评价范围为交通运输、海洋工程环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 7 成都中环国保科技有限公司 国环评证乙字第3264号 首次申请 批准乙级资质，评价范围为农林水利、采掘、交通运输环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 8 贵州江航环保科技有限公司 国环评证乙字第3325号 首次申请 批准乙级资质，评价范围为一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 因相应类别环评工程师人数不足，不予批准农林水利环境影响报告书乙级类别评价范围。 9 上海华闵环境科技发展有限公司 国环评证乙字第1829号 资质延续、评价范围调整 批准资质延续，评价范围为化工石化医药、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。批准增加冶金机电环境影响报告书乙级类别和核与辐射项目环境影响报告表类别评价范围。 10 平顶山市润青环保科技有限公司 国环评证乙字第2547号 资质延续、评价范围调整 批准资质延续，评价范围为一般项目环境影响报告表类别。资质有效期自2018年5月4日至2022年5月3日。批准增加化工石化医药、冶金机电环境影响报告书乙级类别和核与辐射项目环境影响报告表类别评价范围。 11 福建省环境保护设计院有限公司 国环评证甲字第2205号 评价范围调整、住所变更、法定代表人变更 批准增加建材火电、海洋工程环境影响报告书乙级类别评价范围；批准资质证书中的住所变更和法定代表人变更。 12 河北星之光环境科技有限公司 国环评证乙字第1257号 评价范围调整、法定代表人变更 批准增加农林水利环境影响报告书乙级类别评价范围；批准资质证书中的法定代表人变更。 13 山西华瑞鑫环保科技有限公司 国环评证乙字第1333号 评价范围 调整 批准增加交通运输、社会服务环境影响报告书乙级类别评价范围。 14 营口市环境工程开发有限公司 国环评证乙字第1535号 评价范围 调整 批准增加轻工纺织化纤环境影响报告书乙级类别评价范围。 15 橙志（上海）环保技术有限公司 国环评证乙字第1833号 评价范围 调整 批准增加冶金机电环境影响报告书乙级类别评价范围。 16 江苏润天环境科技有限公司 国环评证乙字第1999号 评价范围调整、住所变更 批准增加轻工纺织化纤环境影响报告书乙级类别评价范围；批准资质证书中的住所变更。 17 南京亘屹环保科技有限公司 国环评证乙字第19103号 评价范围调整、法定代表人变更 批准增加化工石化医药环境影响报告书乙级类别评价范围；批准资质证书中的法定代表人变更。 18 浙江联强环境工程技术有限公司 国环评证乙字第2031号 评价范围 调整 批准增加轻工纺织化纤、化工石化医药环境影响报告书乙级类别评价范围。 19 浙江碧扬环境工程技术有限公司 国环评证乙字第2055号 评价范围 调整 批准增加海洋工程环境影响报告书乙级类别评价范围。 20 济宁富美环境研究设计院有限公司 国环评证乙字第2451号 评价范围 调整 批准增加社会服务环境影响报告书乙级类别评价范围。 21 湖南英怀特环保科技有限公司 国环评证乙字第2740号 评价范围调整、住所变更 批准增加社会服务环境影响报告书乙级类别评价范围；批准资质证书中的住所变更。 因相应类别环评工程师人数不足，不予批准冶金机电环境影响报告书乙级类别评价范围。 22 湖南汇恒环境保护科技发展有限公司 国环评证乙字第2741号 评价范围 调整 批准增加冶金机电环境影响报告书乙级类别评价范围。 23 广东核力工程勘察院 国环评证乙字第2852号 评价范围 调整 批准增加采掘环境影响报告书乙级类别评价范围。 24 四川铁研环保科技有限公司 国环评证乙字第3259号 评价范围 调整 批准增加交通运输环境影响报告书乙级类别评价范围。 25 贵州省安顺环境保护科学研究所有限公司 国环评证乙字第3320号 评价范围 调整 批准增加交通运输、社会服务环境影响报告书乙级类别评价范围。 26 陕西海蓝环保科技有限公司 国环评证乙字第3633号 评价范围 调整 批准增加采掘、交通运输环境影响报告书乙级类别和核与辐射项目环境影响报告表类别评价范围。 27 定西春晓环境工程有限公司 国环评证乙字第3720号 评价范围调整、住所变更 批准增加化工石化医药、社会服务环境影响报告书乙级类别评价范围；批准资质证书中的住所变更。 28 中卫市众旺达环境技术有限公司 国环评证乙字第3812号 评价范围 调整 批准增加冶金机电环境影响报告书乙级类别和核与辐射项目环境影响报告表类别评价范围。 29 北京矿冶研究总院 国环评证甲字第1014号 名称变更 批准资质证书中的机构名称变更为北京矿冶科技集团有限公司。 30 中海油研究总院 国环评证甲字第1031号 名称变更、住所变更 批准资质证书中的机构名称变更为中海油研究总院有限责任公司；批准资质证书中的住所变更。 31 中蓝连海设计研究院 国环评证甲字第1908号 名称变更 批准资质证书中的机构名称变更为中蓝连海设计研究院有限公司。 32 山东省环科院环境科技有限公司 国环评证甲字第2402号 名称变更、住所变更、法定代表人变更 批准资质证书中的机构名称变更为山东省环境保护科学研究设计院有限公司；批准资质证书中的住所变更、法定代表人变更。 33 重庆环科院博达环保科技有限公司 国环评证甲字第3103号 名称变更 批准资质证书中的机构名称变更为重庆环科源博达环保科技有限公司。 34 青海省环境科学研究设计院 国环评证甲字第3901号 名称变更 批准资质证书中的机构名称变更为青海省环境科学研究设计院有限公司。 35 吉化集团公司 国环评证乙字第1604号 名称变更 批准资质证书中的机构名称变更为吉化集团有限公司。 36 长春黄金研究院 国环评证乙字第1612号 名称变更 批准资质证书中的机构名称变更为长春黄金研究院有限公司。 37 上海顺茂环境影响评价技术服务有限公司 国环评证乙字第1815号 名称变更 批准资质证书中的机构名称变更为顺茂环境服务（上海）有限公司。 38 山东海岳环境科学技术有限公司 国环评证乙字第2463号 名称变更、住所变更 批准资质证书中的机构名称变更为山东海岳环境科技股份有限公司；批准资质证书中的住所变更。 39 河南油田工程咨询有限公司 国环评证乙字第2540号 名称变更、住所变更 批准资质证书中的机构名称变更为河南油田工程咨询股份有限公司；批准资质证书中的住所变更。 40 珠江水利委员会珠江水利科学研究院 国环评证乙字第2871号 改制更名、住所变更、法定代表人变更 批准资质证书中的机构名称变更为广州珠科院工程勘察设计有限公司；批准资质证书中的住所变更和法定代表人变更。 41 中国医药集团重庆医药设计院 国环评证乙字第3102号 名称变更 批准资质证书中的机构名称变更为国药集团重庆医药设计院有限公司。 42 武隆县乌江环保咨询有限责任公司 国环评证乙字第3127号 名称变更、住所变更 批准资质证书中的机构名称变更为重庆乌江环保工程有限公司；批准资质证书中的住所变更。 43 北京华恒基业野生动植物专用标识技术服务中心 国环评证甲字第1005号 法定代表人变更 批准资质证书中的法定代表人变更。 44 中国科学院生态环境研究中心 国环评证甲字第1006号 法定代表人变更 批准资质证书中的法定代表人变更。 45 辽宁省环境规划院有限公司 国环评证甲字第1503号 法定代表人变更 批准资质证书中的法定代表人变更。 46 大连理工加华环境科技有限公司 国环评证甲字第1505号 法定代表人变更 批准资质证书中的法定代表人变更。 47 新疆化工设计研究院有限责任公司 国环评证甲字第4006号 法定代表人变更 批准资质证书中的法定代表人变更。 48 中国航天建设集团有限公司 国环评证乙字第1040号 法定代表人变更 批准资质证书中的法定代表人变更。 49 时代盛华科技有限公司 国环评证乙字第1070号 住所变更、 法定代表人变更 批准资质证书中的住所变更和法定代表人变更。 50 江苏正德环保科技有限公司 国环评证乙字第1943号 法定代表人变更 批准资质证书中的法定代表人变更。 51 安徽三的环境科技有限公司 国环评证乙字第2138号 住所变更、 法定代表人 变更 批准资质证书中的住所变更和法定代表人变更。 52 山东泰昌环境科技有限公司 国环评证乙字第2427号 住所变更、 法定代表人 变更 批准资质证书中的住所变更和法定代表人变更。 53 湖北永业行评估咨询有限公司 国环评证乙字第2638号 法定代表人变更 批准资质证书中的法定代表人变更。 54 湖南鑫创咨询管理有限责任公司 国环评证乙字第2724号 法定代表人变更 批准资质证书中的法定代表人变更。 55 广西钦天境环境科技有限公司 国环评证乙字第2913号 法定代表人变更 批准资质证书中的法定代表人变更。 56 泸州工投格林环保科技有限公司 国环评证乙字第3227号 法定代表人变更 批准资质证书中的法定代表人变更。 57 长沙振华环境保护开发有限公司 国环评证乙字第2734号 评价范围 调整 因在资质申请中隐瞒近一年内被环保部门责令限期整改情况，不予批准评价范围调整，一年内不得再次申请资质。 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2018-05-07T00:00:00",
  "doc_number": "第36号",
  "content_length": 5168,
  "content_hash": "1b1bcb311887304a5eb9192bb12f98c2",
  "scraped_at": "2025-08-09T07:12:44.701157",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}