{
  "doc_id": "400d3c918e1e7049",
  "url": "https://www.mee.gov.cn/gkml/hbb/bgg/201709/t20170928_422679.htm",
  "title": "关于发布《湖（库）富营养化防治技术政策》的公告",
  "content": "为贯彻《中华人民共和国环境保护法》，完善环境技术管理体系，保障人体健康和生态安全，指导和推动我国湖库富营养化防治工作，环境保护部组织制定了《湖库富营养化防治技术政策》，现予公布。 附件：湖（库）富营养化防治技术政策 环境保护部 2017年9月15日 抄送：各省、自治区、直辖市环境保护厅（局），新疆生产建设兵团环境保护局。 环境保护部办公厅2017年9月20日印发 附件 湖库富营养化防治技术政策 一、总则 （一）为贯彻《中华人民共和国环境保护法》等法律法规，防治湖（库）富营养化，改善水环境质量，恢复水生态系统功能，保障水生态环境安全，规范污染治理和管理行为，指导富营养化湖（库）分类防治、湖（库）生态环境保护与流域综合管理，促进湖（库）富营养化防治技术进步，制定本技术政策。 （二）本技术政策适用于我国境内所有的湖泊、水库及其流域地区。 （三）本技术政策为指导性文件，主要包括污染源治理、生态修复、监控预警等内容，可为制定流域水环境保护规划、环境影响评价、水源地保护、重点水环境功能区保护等提供技术支持。 （四）湖（库）富营养化防治应按照节水优先、空间均衡、系统治理、两手发力原则，贯彻安全、清洁、健康方针，严守生态红线，强化源头控制，水陆统筹、防治并举，分流域、分区域、分阶段科学治理，系统推进湖（库）富营养化防治。 （五）针对不同类型湖（库）分类治理，其中：人类扰动少、处于贫营养状态、水生态系统健康的湖（库），以预防和保育为主，合理布局流域产业，控制经济和人口规模，保障饮用水源地水质安全和生态功能健康；人类扰动较大、处于中营养或轻度富营养化、水生态系统基本健康的湖（库），以生态修复和综合管理为主，限制人类活动干扰，维护生态功能；污染负荷重、处于富营养化、水生态系统破坏严重的湖（库），以流域综合治理和产业结构调整为主，控源减排，逐步恢复湖（库）生态功能。 （六）湖（库）富营养化防治，应采取综合性措施，减排与增容相结合。在确定湖（库）富营养化防治目标的基础上，制订湖（库）富营养化防治方案，并纳入限期达标规划；核算水环境承载能力，实施氮、磷总量控制，进行污染源综合治理；以水生态系统健康为目标，根据湖（库）及流域生态系统受损状况，开展陆域、入湖河流、湖滨带及水体生态修复；加强重点湖（库）监控预警，保障饮用水安全。 二、污染源治理 （一）湖（库）流域水环境承载能力核算及污染物总量控制。 1 核算湖（库）水环境承载能力，科学确定生态流量，鼓励确定满足湖（库）水环境承载能力约束条件下的流域经济可持续发展模式。 2 根据湖（库）水生态功能、流域经济条件和技术水平，制定湖（库）及入湖（库）河流氮、磷分期质量标准和控制目标。 3 依据水环境承载能力和分期控制目标，合理调控城镇发展规模，优化湖（库）流域的土地利用格局、产业结构布局，加强江河湖（库）水量科学调度。 （二）点源污染治理 1 城镇生活污水采取集中处理方式。完善雨污分流系统，鼓励采用脱氮除磷工艺，城镇污水处理厂出水达到一级A标准，出水口下游因地制宜建设人工湿地净化工程。鼓励城镇污水处理厂尾水深度处理并回用，加大剩余污泥无害化处置力度，杜绝二次污染。 2 鼓励工业企业向工业园区集中，在达到预期处理要求条件下，加强工业园区废水集中处理。坚决淘汰落后产能，大力推进深度处理和提标改造工程建设。 3 强化畜禽养殖污染源头控制，调整养殖布局，建设治污设施，促进清洁养殖，加强种养结合；鼓励畜禽养殖场生态化改造，畜禽粪便及废水无害化处理和资源化利用。 4 严格控制临湖（库）宾馆、饭店建设，已建宾馆、饭店的污水应纳入市政管网或就地处理回用，不得直接排放。 5 集中式饮用水源地严格执行保护区制度，保护区内禁止建设各类畜禽养殖场，已有养殖场应关闭或搬迁。 （三）面源污染治理 1 人口密集、经济发达、并且建有污水排放基础设施的农村，宜集中处理；人口相对分散、经济欠发达地区的农村，可采用分散处理。集中处理宜采用生物强化为主的处理技术；分散处理可采用生物和生态相结合的处理技术。 2 农村固体废物应妥善收集和处理处置；秸秆和畜禽粪便宜采用堆肥、厌氧发酵等无害化处理与资源化利用技术。 3 鼓励发展生态农业，从源头上减少农田污染物排放；宜采取生态沟渠或湿地处理等技术控制农田径流污染，加强农田初期暴雨径流的截流和净化。 4 鼓励采用增大城镇透水面积、生态蓄水能力等加强城镇地表径流的污染控制，建设初期雨水收集和净化设施。北方地区建立有效的城镇道路积雪清理与处理系统，降低融雪径流对地表水的污染。 5 坚持以防为主、防治结合的原则，工程治理与自然恢复相结合，加快治理湖（库）流域强侵蚀区水土流失。 6 控制工业企业含氮、磷大气污染物的排放，鼓励采取有效措施，减少氨逃逸等无组织排放大气干湿沉降污染湖（库）。 （四）内源污染治理 1 限制湖（库）围网、网箱养殖；饮用水源地一级保护区内禁止围网、网箱、鱼塘养鱼。 2 鼓励因地制宜采用环保疏浚技术疏浚湖（库）重污染底泥，杜绝二次污染，鼓励疏浚底泥资源化利用。 3 宜采用高效、低耗的物理导流、打捞等技术控制湖（库）堆积藻类污染；安全处置收集藻类，鼓励资源化利用。 4 应对湖（库）过度繁殖的水生植物定期收割并资源化利用，防止沼泽化。 5 限制湖（库）内船舶进入与通行。船舶产生的生活污水、含油污水、化学品洗舱水及废物应按规定妥善收集、贮存并处理。 三、生态修复 （一）湖（库）生态修复应以水生态系统健康为目标，修复水生态系统，恢复生物多样性，增加系统稳定性。 （二）受损的湖（库）水生态系统，以人工生态修复为主；尚健康的湖（库）水生态系统，以生态保育和养护为主。 （三）湖（库）水体生态修复 1 恢复湖（库）体周边的湿地系统，筛选确定水生植被修复先锋物种，优化配置生物群落，防止外来物种入侵；增强修复系统的稳定性、多样性及净化功能，加强日常管理与维护，预防水生植物二次污染。 2 优化湖（库）鱼类种群和渔业结构，控制外来鱼种，加大增殖放流力度，逐步恢复土著鱼类群落。 （四）入湖河流及河口生态修复 在入湖河流、支流入干流、干流入湖口等位置因地制宜建设人工湿地水质净化工程；鼓励利用水库、湿地及坑塘等建设前置库、塘坝及功能湿地等，截留与削减入河污染负荷；实施河湖湿地水系连通和河口生态修复等，保障河湖水质改善。 （五）湖滨带生态修复 1 应综合考虑地质、地形、地貌等物理基底设计及水质改善与生物种类选择、生物群落结构设计、节律匹配设计和景观结构设计等，保持过渡带规模，充分发挥拦截、过滤和净化功能。 2 调控湖滨带水生植物群落，清除暴发性物种，打捞植物残体，维持生物多样性和群落稳定性，鼓励水生植物资源化利用。 （六）缓冲带生态修复 1 因地制宜划定缓冲带，最大程度降低人为干扰，恢复缓冲带结构、功能与景观，发挥湖滨带外围生态屏障作用。 2 缓冲带可分为内圈和外圈，内圈为严格控制污染的生态保护带，外圈为经济与环境协调发展的绿色经济带。对缓冲带内圈的农田、房屋、鱼塘、景点等实施清退，构建多自然型生态缓冲带；对缓冲带外圈，实施清洁田园、绿色村庄及生态农业建设，形成环湖污染控制带。根据地形地貌、土地利用、生态类型等，分区分段采取相适宜的技术与工艺，因地制宜的构建生态缓冲带。 （七）陆域生态修复 应采用自然或人工措施修复山地侵蚀区；做好表土管理，控制水土流失，修复矿山生态；加大水源涵养林保护力度，控制水土流失；加强修复流域湖荡湿地、水库坑塘等，发挥截留与净化作用。 四、监控预警 （一）加强湖（库）流域大数据平台建设，推进湖（库）流域数字化管理，实现湖（库）流域水资源、水环境、水生态综合监测与调控；加强湖（库）流域信息公开，正确引导社会舆论。 （二）构建湖（库）蓝藻水华监测预警体系，实现实时、精确监测与预警蓝藻水华的发生；综合利用卫星遥感、自动在线和人工监测以及计算机模拟等技术，构建监测、监控预警系统；建立备用水源地和应急饮水点取水预案。 五、鼓励研发的污染防治技术 （一）源头减排的产业结构优化与调整技术、农田种植结构调整与控氮减磷技术、畜禽养殖清洁生产技术。 （二）湖（库）流域低污染水深度净化技术、入湖河流水质强化净化技术。 （三）湖（库）污染底泥原位处理技术、有毒有害与高氮磷污染底泥环保疏浚技术及装备、湖（库）污染底泥资源化利用技术。 （四）水华蓝藻收集、浓缩、处理处置技术及装备，中低浓度水华蓝藻浓聚与处理处置技术。 （五）湖（库）感知系统构建技术。 （六）湖（库）富营养化与蓝藻水华发生机理，湖（库）生态修复原理，污染治理技术评估、验证、筛选与集成。",
  "section": "Notices",
  "publish_date": "2017-09-15T00:00:00",
  "doc_number": null,
  "content_length": 3536,
  "content_hash": "6fc3441e0ce69e559be932c5c5f89f15",
  "scraped_at": "2025-08-09T07:12:54.725396",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}