{
  "doc_id": "424bd2dfe6daa9a2",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/202306/t20230606_1032939.html",
  "title": "关于多氯萘等5种类持久性有机污染物环境风险管控要求的公告",
  "content": "2022年12月30日，第十三届全国人民代表大会常务委员会第三十八次会议审议批准了《关于持久性有机污染物的斯德哥尔摩公约列入多氯萘等三种类持久性有机污染物修正案》和《关于持久性有机污染物的斯德哥尔摩公约列入短链氯化石蜡等三种类持久性有机污染物修正案》（以下统称《修正案》）。《修正案》自2023年6月6日对我国生效。 《修正案》对六氯丁二烯、多氯萘、五氯苯酚及其盐类和酯类、十溴二苯醚和短链氯化石蜡5种类持久性有机污染物作出了淘汰或者限制的规定。结合我国相关管理规定，现就限控上述5种类持久性有机污染物具体事项公告如下： 一、禁止生产、使用、进出口六氯丁二烯、多氯萘、五氯苯酚及其盐类和酯类。 二、禁止生产、使用、进出口十溴二苯醚（以下用途除外）。 （一）需具备阻燃特点的纺织产品（不包括服装和玩具）； （二）塑料外壳的添加剂及用于家用取暖电器、熨斗、风扇、浸入式加热器的部件，包含或直接接触电器零件，或需要遵守阻燃标准，按该零件重量算密度低于10； （三）用于建筑绝缘的聚氨酯泡沫塑料； 以上三类用途的豁免期至2023年12月31日止。 三、禁止生产、使用、进出口短链氯化石蜡（以下用途除外）。 （一）在天然及合成橡胶工业中生产传送带时使用的添加剂； （二）采矿业和林业使用的橡胶输送带的备件； （三）皮革业，尤其是为皮革加脂； （四）润滑油添加剂，尤其用于汽车、发电机和风能设施的发动机以及油气勘探钻井和生产柴油的炼油厂； （五）户外装饰灯管； （六）防水和阻燃油漆； （七）粘合剂； （八）金属加工； （九）柔性聚氯乙烯的第二增塑剂（但不得用于玩具及儿童产品中的加工使用）； 以上九类用途的豁免期至2023年12月31日止。 四、排放六氯丁二烯、多氯萘的企业事业单位和其他生产经营者应当采取有效措施，切实减少排放量或消除排放源。鼓励开发和应用替代技术，以防止六氯丁二烯、多氯萘的生成和排放。 五、除非另有规定，用于实验室规模的研究或用作参照标准的化学物质、在产品和物品中作为无意痕量污染物出现的化学物质，不适用于上述有关禁止或限制生产、使用、进出口的要求。 六、各级生态环境、工业和信息化、住房城乡建设、农业农村、商务、应急管理、市场监督管理、疾病预防控制等部门以及海关，应按照国家有关法律法规的规定，加强对上述5种类持久性有机污染物生产、使用、进出口的监督管理。一旦发现违反公告的行为，依法严肃查处。 七、本公告自2023年6月6日起施行。 特此公告。 附件：《修正案》限控的持久性有机污染物清单 生态环境部 外交部 科学技术部 工业和信息化部 住房和城乡建设部 农业农村部 商务部 应急管理部 海关总署 国家市场监督管理总局 国家疾病预防控制局 2023年6月6日 生态环境部办公厅2023年6月6日印发 附件 《修正案》限控的持久性有机污染物清单 序号 持久性有机污染物名称 化学文摘社编号 参考海关商品编号 1 六氯丁二烯 87-68-3 2903299020 2 五氯苯酚及其盐类和酯类 87-86-5 131-52-2 27735-64-4 3772-94-9 1825-21-4 2908110000 2908199023 2908199024 2915900014 2909309017 3 多氯萘，包括二氯萘、三氯萘、四氯萘、五氯萘、六氯萘、七氯萘、八氯萘 - 2903999050等 4 十溴二苯醚 1163-19-5 2909309018 5 短链氯化石蜡 例如： 85535-84-8 68920-70-7 71011-12-6 85536-22-7 85681-73-8 108171-26-2 3824890000 注：短链氯化石蜡是指链长C10至C13的直链氯化碳氢化合物，且氯含量按重量计超过48，其在混合物中的浓度按照重量计大于或等于1。 解读：生态环境部固体废物与化学品司有关负责同志就《关于多氯萘等5种类持久性有机污染物环境风险管控要求的公告》答记者问",
  "section": "Notices",
  "publish_date": "2022-12-30T00:00:00",
  "doc_number": null,
  "content_length": 1648,
  "content_hash": "ff4e85c9fc89702f1d747909fa8c1cae",
  "scraped_at": "2025-08-08T20:05:47.353875",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}