{
  "doc_id": "4f44648f897c8529",
  "url": "https://www.mee.gov.cn/gkml/hbb/bgg/201801/t20180130_430602.htm",
  "title": "您访问的链接即将离开生态环境部门户网站，是否继续？",
  "content": "关于建设项目环境影响评价资质审查结果（2018年第一批）的公告 根据《建设项目环境影响评价资质管理办法》（环境保护部令第36号）及相关文件的规定，我部对申请建设项目环境影响评价资质（以下简称资质）的相关机构资质条件进行了审查。现将审查结果（2018年第一批）公告如下： 一、批准山西晋新科源环保科技有限公司乙级资质。 二、批准北京中科尚环境科技有限公司等2家机构资质延续。 三、批准天津市联合泰泽环境科技发展有限公司等11家机构评价范围调整。 四、批准浙江环科环境咨询有限公司等7家机构资质证书中的机构名称变更。 五、批准交通运输部环境保护中心等19家机构资质证书中的住所变更或法定代表人变更。 审查结果的具体情况详见附件。以上机构请于60日内携带单位证明，到我部行政审批大厅领取资质证书，其中第二至五项中的机构应在领取资质证书时携带原资质证书正、副本原件。自本公告发布之日起，第二至五项中的机构原资质证书正、副本原件同时作废。 上述机构不服本公告决定的，可在知道或者应当知道本公告之日起60日内向我部申请行政复议，也可在知道或者应当知道本公告之日起6个月内依法提起行政诉讼。在缩减评价范围前，按原资质已承接的环境影响报告书（表）需继续完成的，应在本公告发布之日起15日内，将有关情况连同编制委托合同等证明材料报我部审核。 行政审批大厅地址：北京市西城区西直门南小街115号 联系人：刘彩凤 电话：（010）66556045 附件：建设项目环境影响评价资质审查结果（2018年第一批） 环境保护部 2018年1月29日 环境保护部办公厅2018年1月30日印发 附件 建设项目环境影响评价资质审查结果 （2018年第一批） 序号 机构名称 资质证书 编 号 申请事项 审 查 结 果 1 山西晋新科源环保科技有限公司 国环评证乙字第1339号 首次申请 批准乙级资质。评价范围为输变电及广电通讯环境影响报告书乙级类别；一般项目和核与辐射项目环境影响报告表类别。资质有效期自本公告发布之日起四年。 2 北京中科尚环境科技有限公司 国环评证乙字第1063号 资质延续 批准缩减轻工纺织化纤、社会服务环境影响报告书乙级类别评价范围；批准资质延续评价范围为冶金机电、农林水利环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年1月17日至2022年1月16日。 3 浙江竟成环境咨询有限公司 国环评证乙字第2052号 资质延续 批准资质延续。评价范围为冶金机电、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年1月7日至2022年1月6日。 4 天津市联合泰泽环境科技发展有限公司 国环评证甲字第1111号 评价范围调整 批准将交通运输环境影响报告书乙级类别评价范围调整为甲级类别评价范围。 5 中冶赛迪重庆环境咨询有限公司 国环评证甲字第3104号 评价范围调整 批准增加核与辐射项目环境影响报告表类别评价范围。 6 北京国环益达环保技术有限公司 国环评证乙字第1074号 评价范围调整 批准增加采掘、交通运输环境影响报告书乙级类别评价范围。 7 江苏科易达环保科技有限公司 国环评证乙字第1974号 评价范围调整 批准增加化工石化医药环境影响报告书乙级类别和核与辐射项目环境影响报告表类别评价范围。 8 江苏省邮电规划设计院有限责任公司 国环评证乙字第1989号 评价范围调整 批准增加冶金机电环境影响报告书乙级类别评价范围。 9 安徽禹水华阳环境工程技术有限公司 国环评证乙字第2137号 评价范围调整、住所变更、法定代表人变更 批准增加农林水利环境影响报告书乙级类别评价范围；批准资质证书中的住所变更和法定代表人变更。 10 安徽三的环境科技有限公司 国环评证乙字第2138号 评价范围调整 批准增加交通运输环境影响报告书乙级类别评价范围。 11 湖北慧智环境科学研究有限公司 国环评证乙字第2620号 评价范围调整 批准增加冶金机电环境影响报告书乙级类别评价范围。 12 湖南国网环境科学研究院有限公司 国环评证乙字第2714号 评价范围调整 批准增加交通运输环境影响报告书乙级类别评价范围。 13 重庆智力环境开发策划咨询有限公司 国环评证乙字第3122号 评价范围调整 批准增加社会服务环境影响报告书乙级类别评价范围。 14 中卫市众旺达环境技术有限公司 国环评证乙字第3812号 评价范围调整 批准增加化工石化医药环境影响报告书乙级类别评价范围。 15 浙江环科环境咨询有限公司 国环评证甲字第2003号 名称变更 批准资质证书中的机构名称变更为浙江省环境科技有限公司。 16 包头市汇众环保科技有限公司 国环评证乙字第1430号 名称变更、住所变更、法定代表人变更 批准资质证书中的机构名称变更为内蒙古汇众环保科技有限公司；批准资质证书中的住所变更和法定代表人变更。 17 上海富嗣环境工程有限公司 国环评证乙字第1831号 名称变更、住所 变更 批准资质证书中的机构名称变更为上海富嗣工程咨询有限公司；批准资质证书中的住所变更。 18 中国新型建材设计研究院 国环评证乙字第2001号 名称变更、住所 变更 批准资质证书中的机构名称变更为中国新型建材设计研究院有限公司；批准资质证书中的住所变更。 19 广东省环境保护工程研究设计院 国环评证乙字第2833号 名称变更 批准资质证书中的机构名称变更为广东省环境保护工程研究设计院有限公司。 20 防城港今纵横环境技术有限公司 国环评证乙字第2916号 名称变更、住所变更、法定代表人变更 批准资质证书中的机构名称变更为广西金土环境技术有限公司；批准资质证书中的住所变更和法定代表人变更。 21 广西天德环保咨询有限公司 国环评证乙字第2927号 名称变更、住所变更 批准资质证书中的机构名称变更为广西天安德环工程咨询有限公司；批准资质证书中的住所变更。 22 交通运输部环境保护中心 国环评证甲字第1038号 法定代表人变更 批准资质证书中的法定代表人变更。 23 中煤科工集团北京华宇工程有限公司 国环评证甲字第1046号 法定代表人变更 批准资质证书中的法定代表人变更。 24 国家海洋局第三海洋研究所 国环评证甲字第2201号 法定代表人变更 批准资质证书中的法定代表人变更。 25 河南江河环境科技有限公司 国环评证甲字第2504号 法定代表人变更 批准资质证书中的法定代表人变更。 26 中煤西安设计工程有限责任公司 国环评证甲字第3604号 法定代表人变更 批准资质证书中的法定代表人变更。 27 辽宁辐洁环保技术咨询有限公司 国环评证乙字第1527号 法定代表人变更 批准资质证书中的法定代表人变更。 28 辽宁蓝源环境科技咨询有限公司 国环评证乙字第1536号 法定代表人变更 批准资质证书中的法定代表人变更。 29 盘锦科力安石油科技有限责任公司 国环评证乙字第1543号 法定代表人变更 批准资质证书中的法定代表人变更。 30 吉林省春光环保科技有限公司 国环评证乙字第1634号 法定代表人变更 批准资质证书中的法定代表人变更。 31 南京向天歌环保科技有限公司 国环评证乙字第19105号 法定代表人变更 批准资质证书中的法定代表人变更。 32 广西正泽环保科技有限公司 国环评证乙字第2906号 法定代表人变更 批准资质证书中的法定代表人变更。 33 广西环评科技发展有限公司 国环评证乙字第2928号 法定代表人变更 批准资质证书中的法定代表人变更。 34 重庆渝佳环境影响评价有限公司 国环评证乙字第3128号 法定代表人变更 批准资质证书中的法定代表人变更。 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2018-01-29T00:00:00",
  "doc_number": "第36号",
  "content_length": 3168,
  "content_hash": "3eef57a9ca0262c3b233625017178ff2",
  "scraped_at": "2025-08-08T20:27:41.972907",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}