{
  "doc_id": "57d3b96a5625c4ca",
  "url": "https://www.mee.gov.cn/gkml/hbb/bgg/201712/t20171218_428131.htm",
  "title": "关于建设项目环境影响评价资质审查结果（2017年第十四批）的公告",
  "content": "关于建设项目环境影响评价资质审查结果（2017年第十四批）的公告 根据《建设项目环境影响评价资质管理办法》（环境保护部令第36号）及相关文件的规定，我部对申请建设项目环境影响评价资质（以下简称资质）的机构进行了审查，并对部分环境影响评价机构资质进行了重新核定。现将审查和重新核定结果（2017年第十四批）公告如下： 一、批准广东省水利电力勘测设计研究院资质晋级。 二、经重新核定，对中材地质工程勘查研究院有限公司等15家机构予以降低资质等级或缩减评价范围。 三、不予批准江苏科易达环保科技有限公司资质晋级和评价范围调整。 审查和重新核定结果的具体情况见附件。 第一、二项中涉及的相关机构请于60日内携带单位证明和原资质证书正、副本原件，到我部行政审批大厅领取资质证书。自本公告发布之日起，原资质证书正、副本原件同时作废。 上述机构不服本公告决定的，可在接到本公告之日起60日内向我部申请行政复议，也可在接到本公告之日起6个月内依法提起行政诉讼。在降低资质等级或缩减评价范围前，按原资质已承接的环境影响报告书（表）需继续完成的，应在本公告发布之日起15日内，将有关情况连同编制委托合同等证明材料报我部审核。 行政审批大厅地址：北京市西城区西直门南小街115号（邮编：100035） 联系人：刘彩凤 电话：（010）66556045 附件：建设项目环境影响评价资质审查结果（2017年第十四批） 环境保护部 2017年12月11日 环境保护部办公厅2017年12月12日印发 附件 建设项目环境影响评价资质审查结果（2017年第十四批） 序号 机构名称 资质证书 编 号 申请事项 审 查 结 果 1 广东省水利电力勘测设计研究院 国环评证甲字 第2807号 （原证书编号：国环评证乙字 第2851号） 资质晋级 批准资质晋级。评价范围为农林水利环境影响报告书甲级类别；交通运输、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告发布之日起四年。 2 中材地质工程勘查研究院有限公司 国环评证甲字 第1040号 重新核定。因环评工程师人数不足，社会服务环境影响报告书甲级类别降为乙级类别。 3 中煤科工集团北京华宇工程有限公司 国环评证甲字 第1046号 重新核定。因环评工程师人数不足，缩减社会服务环境影响报告书乙级类别评价范围。 4 中煤科工集团沈阳设计研究院有限公司 国环评证甲字 第1506号 重新核定。因环评工程师人数不足，社会服务环境影响报告书甲级类别降为乙级类别。 5 中国石油集团东北炼化工程有限公司 国环评证甲字 第1511号 重新核定。因环评工程师人数不足，缩减社会服务环境影响报告书甲级类别评价范围。 6 广州市碧航环保技术有限公司 国环评证甲字 第2802号 重新核定。因环评工程师人数不足，化工石化医药、冶金机电环境影响报告书甲级类别降为乙级类别；缩减社会服务环境影响报告书甲级类别评价范围。 7 时代盛华科技有限公司 国环评证乙字 第1070号 重新核定。因环评工程师人数不足，缩减轻工纺织化纤、社会服务、输变电及广电通讯环境影响报告书乙级类别评价范围。 8 张家口正德地质勘测技术服务有限公司 国环评证乙字 第1217号 重新核定。因环评工程师人数不足，缩减社会服务环境影响报告书乙级类别评价范围。 9 河北星之光环境科技有限公司 国环评证乙字 第1257号 重新核定。因环评工程师人数不足，缩减农林水利、采掘环境影响报告书乙级类别评价范围。 10 山西华瑞鑫环保科技有限公司 国环评证乙字 第1333号 重新核定。因环评工程师人数不足，缩减社会服务环境影响报告书乙级类别评价范围。 11 大连市环境保护有限公司 国环评证乙字 第1501号 重新核定。因环评工程师人数不足，缩减化工石化医药、冶金机电、建材火电、交通运输、社会服务环境影响报告书乙级类别评价范围。 12 大连经环建科技服务有限公司 国环评证乙字 第1502号 重新核定。因环评工程师人数不足，缩减社会服务环境影响报告书乙级类别评价范围。 13 南京普信环保股份有限公司 国环评证乙字 第1991号 重新核定。因环评工程师人数不足，缩减冶金机电、交通运输环境影响报告书乙级类别评价范围。 14 深圳市福田区环境技术研究所有限公司 国环评证乙字 第2866号 重新核定。因环评工程师人数不足，缩减社会服务环境影响报告书乙级类别评价范围。 15 陕西科荣环保工程有限责任公司 国环评证乙字 第3623号 重新核定。因环评工程师人数不足，缩减化工石化医药环境影响报告书乙级类别评价范围。 16 江苏科易达环保科技有限公司 国环评证乙字 第1974号 资质晋级、评价范围调整 因质量控制制度和档案管理制度落实不到位，不予批准资质晋级和评价范围调整。因环评工程师人数不足，经重新核定，缩减化工石化医药环境影响报告书乙级类别评价范围。环评工程师陈荣顺在从业申报过程中隐瞒其取得其他执业资格并注册在其他单位的情况，不予认定为该机构专职环评工程师，注销登记编号，相关情况记入诚信记录。 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2017-12-11T00:00:00",
  "doc_number": "第36号",
  "content_length": 2107,
  "content_hash": "c89db519162fd73afc002b728e4348ee",
  "scraped_at": "2025-08-09T07:12:51.055801",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}