{
  "doc_id": "60f27c4319dfde91",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/201812/t20181224_685763.html",
  "title": "您访问的链接即将离开生态环境部门户网站，是否继续？",
  "content": "关于2018年第七批建设项目环境影响评价资质（延续、变更）审查结果的公告 根据《建设项目环境影响评价资质管理办法》（环境保护部令第36号）及相关文件的规定，我部对申请建设项目环境影响评价资质（以下简称资质）延续、变更的相关机构进行了审查。现将审查结果（2018年第七批）公告如下： 一、批准南京大学环境规划设计研究院股份公司等9家机构资质延续。 二、批准无锡市锡山区环境科学研究所有限公司资质证书中的机构名称变更。 三、批准中环慧博（北京）国际工程技术咨询有限公司等8家机构资质证书中的住所变更或法定代表人变更。 四、不予批准济南浩宏伟业技术咨询有限公司等2家机构资质延续申请。 审查结果的具体情况详见附件。 第一项至第三项中的机构请于60日内携带原资质证书正、副本原件和单位证明，到我部行政审批大厅领取资质证书。第四项中的机构，请于本公告公布之日起10日内将原资质证书正、副本原件交（寄）回我部行政审批大厅。自本公告公布之日起，上述机构原资质证书正、副本同时作废。 上述机构不服本公告决定的，可在本公告公布之日起60日内向我部申请行政复议，也可在本公告公布之日起6个月内依法提起行政诉讼。 行政审批大厅地址：北京市西城区西直门南小街115号（邮编：100035） 联系人：竹怀林 电话：（010）66556045 附件：2018年第七批建设项目环境影响评价资质（延续、变更）审查结果 生态环境部 2018年12月21日 生态环境部办公厅2018年12月21日印发 附件 2018年第七批建设项目环境影响评价资质（延续、变更）审查结果 序号 机构名称 资质证书 编 号 申请事项 审 查 结 果 1 南京大学环境规划设计研究院股份公司 国环评证甲字 第1906号 资质延续 批准资质延续，评价范围为轻工纺织化纤、化工石化医药、冶金机电、社会服务环境影响报告书甲级类别；建材火电、交通运输环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 2 中国电建集团昆明勘测设计研究院有限公司 国环评证甲字 第3402号 资质延续 批准资质延续，评价范围为农林水利环境影响报告书甲级类别；社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 因相应类别环评工程师业绩不足，不予批准交通运输环境影响报告书乙级类别评价范围。 3 中国电建集团西北勘测设计研究院有限公司 国环评证甲字 第3603号 资质延续 批准资质延续，评价范围为农林水利环境影响报告书甲级类别；社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 因相应类别环评工程师业绩不足，不予批准交通运输环境影响报告书乙级类别评价范围。 4 中铁第一勘察设计院集团有限公司 国环评证甲字 第3611号 资质延续 批准资质延续，评价范围为交通运输环境影响报告书甲级类别；社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 5 石家庄常丰环境工程有限公司 国环评证乙字 第1250号 资质延续 批准资质延续，评价范围为一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 6 中国市政工程东北设计研究总院有限公司 国环评证乙字 第1626号 资质延续 批准资质延续，评价范围为交通运输、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 7 吉林省林昌环境技术服务有限公司 国环评证乙字 第1631号 资质延续 批准资质延续，评价范围为轻工纺织化纤、交通运输环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年11月4日至2022年11月3日。 8 湖南华中矿业有限公司 国环评证乙字 第2735号 资质延续 批准资质延续，评价范围为冶金机电、采掘、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年11月23日至2022年11月22日。 9 甘肃宜洁环境工程科技有限公司 国环评证乙字 第3721号 资质延续 批准资质延续，评价范围为一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 10 无锡市锡山区环境科学研究所有限公司 国环评证乙字 第1935号 名称变更 批准资质证书中的机构名称变更为江苏锡澄环境科学研究院有限公司。 11 中环慧博（北京）国际工程技术咨询有限公司 国环评证乙字 第1071号 住所变更、法定代表人变更 批准资质证书中的住所变更和法定代表人变更。 12 中国电建集团河北省电力勘测设计研究院有限公司 国环评证乙字 第1211号 法定代表人变更 批准资质证书中的法定代表人变更。 13 内蒙古亿保环境科技有限公司 国环评证乙字 第1412号 住所变更、法定代表人变更 批准资质证书中的住所变更和法定代表人变更。 14 吉林省龙桥辐射环境工程有限公司 国环评证乙字 第1619号 住所变更、法定代表人变更 批准资质证书中的住所变更和法定代表人变更。 15 江苏新清源环保有限公司 国环评证乙字 第1915号 法定代表人变更 批准资质证书中的法定代表人变更。 16 江苏科易达环保科技有限公司 国环评证乙字 第1974号 住所变更 批准资质证书中的住所变更。 17 枣庄市环境保护科学研究所有限公司 国环评证乙字 第2413号 法定代表人变更 批准资质证书中的法定代表人变更。 18 贵州江航环保科技有限公司 国环评证乙字 第3325号 法定代表人变更 批准资质证书中的法定代表人变更。 19 济南浩宏伟业技术咨询有限公司 国环评证乙字 第2472号 资质延续 因未有效实施环境影响评价质量控制制度，不予批准资质延续。因资质有效期届满（2018年8月4日），注销资质。 20 深圳市宗兴环保科技有限公司 国环评证乙字 第2860号 资质延续 因未有效实施环境影响评价质量控制制度，不予批准资质延续。因资质有效期届满（2018年11月3日），注销资质。 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2018-12-21T00:00:00",
  "doc_number": "第36号",
  "content_length": 2513,
  "content_hash": "21ce255ddb4ea0d90292d6919989af0f",
  "scraped_at": "2025-08-08T20:23:15.480090",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}