{
  "doc_id": "71342e2192d50e83",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/202005/t20200521_780127.html",
  "title": "您访问的链接即将离开生态环境部门户网站，是否继续？",
  "content": "关于发布《废铅蓄电池危险废物经营单位审查和许可指南（试行）》的公告 为贯彻落实《中华人民共和国固体废物污染环境防治法》和《危险废物经营许可证管理办法》，进一步规范废铅蓄电池危险废物经营许可证审批和证后监管工作，提高废铅蓄电池污染防治水平，我部组织制定了《废铅蓄电池危险废物经营单位审查和许可指南（试行）》，现予公布。本指南自公布之日起施行。 特此公告。 附件：废铅蓄电池危险废物经营单位审查和许可指南（试行） 生态环境部 2020年5月19日 抄送：各省、自治区、直辖市生态环境厅（局），新疆生产建设兵团生态环境局。 生态环境部办公厅2020年5月20日印发 附件 废铅蓄电池危险废物经营单位审查和许可指南（试行） 为贯彻落实《中华人民共和国固体废物污染环境防治法》和《危险废物经营许可证管理办法》，进一步规范废铅蓄电池危险废物经营许可证审批和证后监管工作，提高废铅蓄电池污染防治水平，制定本指南。 一、总体要求 （一）本指南适用于生态环境主管部门对从事废铅蓄电池收集、贮存、利用、处置经营活动的单位申请危险废物经营许可证（包括首次申请、重新申请和换证申请）的审查。 （二）从事废铅蓄电池收集、贮存、利用、处置经营活动的单位应符合《废铅蓄电池处理污染控制技术规范》（HJ 519）有关要求，并依法依规申请领取危险废物经营许可证。 二、废铅蓄电池危险废物经营单位审查和许可要点 （一）技术人员要求 再生铅企业从事废铅蓄电池利用、处置经营活动，应满足下述要求： 1有3名以上环境工程专业或化工、冶金等相关专业中级以上职称，且具备3年以上铅蓄电池生产或废铅蓄电池利用处置工作经验的技术人员。 2应设置监控部门，或者应有环境保护相关专业知识和技能的专（兼）职人员，负责检查督促本单位危险废物管理工作。 （二）运输要求 1运输废铅蓄电池，必须采取防止污染环境的措施，并遵守国家有关危险货物运输管理的规定。自行运输的，应具有符合国务院交通运输主管部门有关危险货物运输管理要求的运输工具。 2当废铅蓄电池符合交通运输、环境保护相关法规规定的豁免危险货物运输管理要求条件时，按照普通货物运输要求进行管理。豁免危险货物运输资质的运输车辆应当统一涂装标注所属单位名称、服务电话。 3制定环境应急预案，配备环境应急装备及个人防护设备。 （三）包装和台账要求 1收集、运输、贮存废铅蓄电池的容器或托盘应根据废铅蓄电池的特性而设计，不易破损、变形，其所用材料能有效地防止渗漏、扩散，并耐腐蚀。 2通过信息系统如实记录每批次收集、贮存、利用、处置废铅蓄电池的数量、重量、来源、去向等信息。再生铅企业应使用全国固体废物管理信息系统。使用自建废铅蓄电池收集处理信息系统的集中转运点，应实现其与全国固体废物管理信息系统的数据对接。 （四）贮存设施要求 废铅蓄电池集中转运点、再生铅企业的贮存设施应符合《废铅蓄电池处理污染控制技术规范》（HJ 519）的有关要求。 （五）利用处置设施及配套设备要求 再生铅企业应能够独立承担法律责任，并满足下述所有要求；从事废铅蓄电池收集经营活动的单位的集中转运点应满足下述第2条和第3条要求。 1项目建设条件和布局 （1）项目应依法进行环境影响评价。 （2）危险废物贮存区、预处理区、生产区应与办公区、生活区分开。 2视频监控要求 （1）在厂区出入口、计量称重设备、贮存区域、废酸液收集处理设施所在区域以及贮存设施所在地设区的市级以上生态环境主管部门指定的其他区域，应当设置现场视频监控系统，并确保画面清晰，能连续录下作业情形。有条件的地区，企业视频监控系统可与当地生态环境主管部门危险废物管理信息系统联网，满足远程监控要求。 （2）视频记录保存时间至少为半年。 3计量称重设备要求 计量称重设备应经检验部门度量衡检定合格，并与电脑联网，能够自动记录、打印每批次废铅蓄电池的重量。 （六）技术、工艺和装备要求 再生铅企业的工艺装备及相关配套设施应满足下述要求。鼓励企业研发和采用高效洁净的新型再生工艺。无再生铅能力的企业不得拆解废铅蓄电池。 1预处理工艺和铅回收工艺应符合《废铅蓄电池处理污染控制技术规范》（HJ 519）的有关要求。 2废气、废水、固体废物、噪声污染防治措施应符合《废铅蓄电池处理污染控制技术规范》（HJ 519）的有关要求。 （七）规章制度和环境应急管理要求 再生铅企业应满足下述所有要求；从事废铅蓄电池收集经营活动的单位的集中转运点应满足下述第3条、第4条和第5条要求。 1按照有关规定安装污染物在线监测设备，并与设施所在地生态环境主管部门联网。 2根据《企业事业单位环境信息公开办法》建立环境信息公开制度，制订自行监测计划，按时发布污染物排放等情况。 3依法制订包括危险废物标识、管理计划、申报登记、转移联单、经营许可、应急预案等相关法律法规要求的管理制度。依法建立土壤污染隐患排查制度。 4制订废铅蓄电池收集、包装的内部管控制度。应整只收购含酸液的废铅蓄电池，并采取防止废铅蓄电池破损、酸液泄漏的措施。 5废铅蓄电池经营单位应依法向社会公布废铅蓄电池收集、贮存、利用、处置设施的名称、地址和单位联系方式以及环境保护制度和污染防治措施落实情况等信息。 解读生态环境部固体废物与化学品司有关负责人就《废铅蓄电池处理污染控制技术规范》《废铅蓄电池危险废物经营单位审查和许可指南（试行）》答记者问 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2020-05-19T00:00:00",
  "doc_number": null,
  "content_length": 2221,
  "content_hash": "75138f1e491c1f37b8523c4a8a8f6cf1",
  "scraped_at": "2025-08-08T20:17:02.801683",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}