{
  "doc_id": "95118b9800efbbe0",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/202006/t20200610_783547.html",
  "title": "关于发布《第二次全国污染源普查公报》的公告",
  "content": "中华人民共和国生态环境部国家统计局中华人民共和国农业农村部 公告 公告 2020年 第33号 关于发布《第二次全国污染源普查公报》的公告 根据《全国污染源普查条例》第三十一条规定，经国务院批准，现发布《第二次全国污染源普查公报》。 特此公告。 附件：第二次全国污染源普查公报 生态环境部 国家统计局 农业农村部 2020年6月8日 生态环境部办公厅2020年6月9日印发 附件 第二次全国污染源普查公报 中华人民共和国生态环境部 国 家 统 计 局 中华人民共和国农业农村部 2020年6月8日 根据《全国污染源普查条例》规定和《国务院关于开展第二次全国污染源普查的通知》（国发201659号）要求，开展第二次全国污染源普查工作。 普查的标准时点为2017年12月31日，时期资料为2017年度。普查对象是我国境内排放污染物的工业污染源（以下简称工业源）、农业污染源（以下简称农业源）、生活污染源（以下简称生活源）、集中式污染治理设施、移动源。 按照党中央、国务院统一部署，各地区各有关部门和各级普查机构认真谋划、精心组织，广大普查人员无私奉献、艰苦努力，广大普查对象相关人员大力支持、积极参与，现已完成第二次全国污染源普查任务，摸清了各类污染源的基本情况、主要污染物排放数量、污染治理情况等，建立了重点污染源档案和污染源信息数据库。现将主要数据公布如下： 一、总体情况 （一）各类普查对象数量。 2017年末，全国普查对象数量35832万个（不含移动源）。包括工业源24774万个，畜禽规模养殖场3788万个，生活源6395万个，集中式污染治理设施840万个；以行政区为单位的普查对象数量3497个。 （二）污染物排放量。 2017年，全国水污染物排放量：化学需氧量214398万吨，氨氮9634万吨，总氮30414万吨，总磷3154万吨，动植物油3097万吨，石油类077万吨，挥发酚24410吨，氰化物5473吨，重金属（铅、汞、镉、铬和类金属砷，下同）18254吨。 七大流域（长江、黄河、珠江、松花江、淮河、海河、辽河）水污染物排放量：化学需氧量195748万吨，氨氮8564万吨，总氮27227万吨，总磷2849万吨，动植物油2800 万吨，石油类069 万吨，挥发酚20355吨，氰化物4684 吨，重金属15494吨。 2017年，全国大气污染物排放量：二氧化硫69632万吨，氮氧化物178522万吨，颗粒物168405万吨。本次普查对部分行业和领域挥发性有机物进行了尝试性调查，排放量101745万吨。 重点区域（京津冀及周边地区、长三角地区、汾渭平原地区）大气污染物排放量：二氧化硫17908万吨，氮氧化物60247万吨，颗粒物36348万吨，挥发性有机物41787万吨。 二、工业源 （一）基本情况。 2017年末，工业企业或产业活动单位24774万个。 工业源普查对象数量居前5位的地区：广东5548万个，浙江4318万个，江苏2556万个，山东1662万个，河北1427万个。上述5个地区合计占工业源普查对象总数的6261。 工业源普查对象数量居前3位的行业：金属制品业3119万个，非金属矿物制品业2308万个，通用设备制造业2268万个。上述3个行业合计占工业源普查对象总数的3106。 （二）水污染物。 2017年末，工业企业的废水处理设施3312万套，设计处理能力298亿立方米日，废水年处理量39200亿立方米。 2017年，水污染物排放量：化学需氧量9096万吨，氨氮445万吨，总氮1557万吨，总磷079万吨，石油类077万吨，挥发酚24410吨，氰化物5473吨，重金属17640吨。 化学需氧量排放量位居前3位的行业：农副食品加工业1790万吨，化学原料和化学制品制造业1192万吨，纺织业1098万吨。上述3个行业合计占工业源化学需氧量排放量的4485。 氨氮排放量位居前3位的行业：化学原料和化学制品制造业109万吨，农副食品加工业063万吨，纺织业034万吨。上述3个行业合计占工业源氨氮排放量的4629。 总氮排放量位居前3位的行业：化学原料和化学制品制造业384万吨，农副食品加工业203万吨，纺织业184万吨。上述3个行业合计占工业源总氮排放量的4952。 总磷排放量位居前3位的行业：农副食品加工业263774吨，化学原料和化学制品制造业94879吨，食品制造业80689吨。上述3个行业合计占工业源总磷排放量的5561。 石油类排放量位居前3位的行业：汽车制造业129599吨，金属制品业111791吨，石油、煤炭及其他燃料加工业73169吨。上述3个行业合计占工业源石油类排放量的4085。 挥发酚排放量位居前3位的行业：石油、煤炭及其他燃料加工业16039吨，化学原料和化学制品制造业4644吨，黑色金属冶炼和压延加工业1774吨。上述3个行业排放量合计占工业源挥发酚排放量的9200。 氰化物排放量位居前3位的行业：石油、煤炭及其他燃料加工业1978吨，化学原料和化学制品制造业1502吨，黑色金属冶炼和压延加工业728吨。上述3个行业合计占工业源氰化物排放量的7689。 重金属排放量位居前3位的行业：有色金属矿采选业3217吨，金属制品业2606吨，有色金属冶炼和压延加工业2426吨。上述3个行业合计占工业源重金属排放量的4676。 （三）大气污染物。 2017年末，工业企业脱硫设施767万套，脱硝设施344万套，除尘设施8979万套。 2017年，大气污染物排放量：二氧化硫52908万吨，氮氧化物64590万吨，颗粒物127050万吨，挥发性有机物48166万吨。 二氧化硫排放量位居前3位的行业：电力、热力生产和供应业14626万吨，非金属矿物制品业12459万吨，黑色金属冶炼和压延加工业8231万吨。上述3个行业合计占工业源二氧化硫排放量的6675。 氮氧化物排放量位居前3位的行业：非金属矿物制品业17397万吨，电力、热力生产和供应业16924万吨，黑色金属冶炼和压延加工业14342万吨。上述3个行业合计占工业源氮氧化物排放量的7534。 颗粒物排放量位居前3位的行业：非金属矿物制品业37162万吨，煤炭开采和洗选业19313万吨，黑色金属冶炼和压延加工业13112万吨。上述3个行业合计占工业源颗粒物排放量的5477。 挥发性有机物排放量位居前3位的行业：化学原料和化学制品制造业10757万吨，石油、煤炭及其他燃料加工业6775万吨，橡胶和塑料制品业4036万吨。上述3个行业合计占工业源挥发性有机物排放量的4478。 （四）工业固体废物。 1一般工业固体废物。2017年，一般工业固体废物产生量3868亿吨，综合利用量2062亿吨（其中综合利用往年贮存量349784万吨），处置量943亿吨（其中处置往年贮存量352571万吨），本年贮存量931亿吨，倾倒丢弃量15898万吨。 2危险废物。2017年，危险废物产生量658145万吨，综合利用和处置量597278万吨，年末累积贮存量888116万吨。 （五）伴生放射性矿。 伴生放射性矿普查对象主要为可能伴生天然放射性核素的15个类别矿产采选、冶炼和加工产业活动单位。通过对全国8类重点行业297万家企业的检测筛查，确定伴生放射性矿开发利用企业共464家，主要分布在湖南、广东、广西、江西、云南、贵州、内蒙古等省（区），以锆石和氧化锆、稀土等矿产为主。 2017年末，全国伴生放射性固体废物累积贮存量为2030亿吨，其中放射性活度浓度超过10贝可克的固体废物主要为稀土、铌钽、锆石和氧化锆、铅锌、锗钛、铁等矿产，总量为22495万吨。 三、农业源 （一）基本情况。 涉及种植业的区县3061个，水产养殖业的区县2843个，畜禽养殖业的区县2981个，入户调查畜禽规模养殖场3788万个。 2017年，农业源水污染物排放量：化学需氧量106713万吨，氨氮2162万吨，总氮14149万吨，总磷2120万吨。 （二）种植业。 2017年，水污染物排放（流失）量：氨氮830万吨，总氮7195万吨，总磷762万吨。 2017年，秸秆产生量为805亿吨，秸秆可收集资源量674亿吨，秸秆利用量585亿吨。 2017年，地膜使用量14193万吨，多年累积残留量11848万吨。 （三）畜禽养殖业。 2017年，水污染物排放量：化学需氧量100053万吨，氨氮1109万吨，总氮5963万吨，总磷1197万吨。 其中，畜禽规模养殖场水污染物排放量：化学需氧量60483万吨，氨氮750万吨，总氮3700万吨，总磷804万吨。 （四）水产养殖业。 2017年，水污染物排放量：化学需氧量6660万吨，氨氮223万吨，总氮991万吨，总磷161万吨。 四、生活源 （一）基本情况。 生活源普查对象6395万个。其中：行政村4461万个，非工业企业单位锅炉962万个，对外营业的储油库和加油站分别为014万个、958万个。城镇居民生活源以城市市区、县城（含建制镇）为基本调查单元。 （二）水污染物。 2017年，生活源水污染物排放量：化学需氧量98344万吨，氨氮6991万吨，总氮14652万吨，总磷954万吨，动植物油3097万吨。 其中，城镇生活源水污染物排放量：化学需氧量48382万吨，氨氮4541万吨，总氮10187万吨，总磷585万吨，动植物油1117万吨。农村生活源水污染物排放量：化学需氧量49962万吨，氨氮2450万吨，总氮4465万吨，总磷369万吨，动植物油1980万吨。 （三）大气污染物。 2017年，生活源大气污染物排放量：二氧化硫12472万吨，氮氧化物7292万吨，颗粒物37812万吨，挥发性有机物29663万吨。 五、集中式污染治理设施 （一）基本情况。 2017年末，集中式污水处理单位78048个，生活垃圾集中处理处置单位4449个，危险废物集中利用处置（处理）单位1467个。 2017年，垃圾处理和危险废物（医疗废物）处置废水（渗滤液）污染物排放量：化学需氧量245万吨，氨氮036万吨，总氮056万吨，总磷11310吨，重金属614吨。 2017年，垃圾焚烧、危险废物（医疗废物）焚烧废气污染物排放量：二氧化硫044万吨，氮氧化物152万吨，颗粒物042万吨。 （二）集中式污水处理情况。 2017年，城镇污水处理厂8969个，处理污水59575亿立方米；工业污水集中处理厂1520个，处理污水4075亿立方米；农村集中式污水处理设施66612个，处理污水1026亿立方米；其他污水处理设施947个，处理污水537亿立方米。污水年处理总量65214亿立方米。 2017年，水污染物削减量：化学需氧量152340万吨，氨氮14443万吨，总氮15340万吨，总磷2175万吨，动植物油2128万吨。 2017年，干污泥产生量102671万吨，处置量100059万吨。 （三）生活垃圾集中处理处置情况。 2017年，垃圾处理量339亿吨，其中：填埋226亿吨，焚烧093亿吨，其他方式处理020亿吨。 （四）危险废物集中利用处置（处理）情况。 2017年，危险废物处置厂1125个，医疗废物处理（处置）厂342个。设计处置利用能力469153万吨年，实际处置利用危险废物158441万吨。 其中，处置工业危险废物48792万吨、医疗废物9711万吨、其他危险废物5710万吨，综合利用危险废物94228万吨。 六、移动源 （一）基本情况。 移动源普查对象包括机动车和非道路移动源。2017年末，统计汇总机动车保有量267亿辆，工程机械保有量41320万台，农业机械柴油总动力762亿千瓦，营运船舶数量2782万艘，铁路内燃机车燃油消耗量24618万吨，民航飞机起降架次102489万次。 2017年，大气污染物排放量：二氧化硫4208万吨，氮氧化物106488万吨，颗粒物3501万吨，挥发性有机物23916万吨。 （二）机动车污染源。 2017年，大气污染物排放量：氮氧化物59514万吨，颗粒物958万吨，挥发性有机物19628万吨。 （三）非道路移动污染源。 2017年，大气污染物排放量：二氧化硫4208万吨，氮氧化物46974万吨，颗粒物2543万吨，挥发性有机物4288万吨。其中： 工程机械排放氮氧化物15732万吨，颗粒物689万吨，挥发性有机物1922万吨； 农业机械排放氮氧化物18930万吨，颗粒物937万吨，挥发性有机物2245万吨； 营运船舶在核算水域排放二氧化硫4208万吨，氮氧化物10248万吨，颗粒物844万吨； 铁路内燃机车排放氮氧化物1337万吨，颗粒物049万吨，挥发性有机物072万吨； 民航飞机排放氮氧化物727万吨，颗粒物024万吨，挥发性有机物049万吨。 注 释 本公报资料未包括香港特别行政区、澳门特别行政区和台湾省。 京津冀及周边地区：包含北京市，天津市，河北省石家庄、唐山、邯郸、邢台、保定、沧州、廊坊、衡水市以及雄安新区，山西省太原、阳泉、长治、晋城市，山东省济南、淄博、济宁、德州、聊城、滨州、菏泽市，河南省郑州、开封、安阳、鹤壁、新乡、焦作、濮阳市。 长三角地区：包含上海市、江苏省、浙江省和安徽省。 汾渭平原地区：包含山西省晋中、运城、临汾、吕梁市，河南省洛阳、三门峡市，陕西省西安、铜川、宝鸡、咸阳、渭南市以及杨凌示范区。 工业源普查范围：包括《国民经济行业分类》（GBT 4754—2017）中采矿业，制造业，电力、热力、燃气及水生产和供应业3个门类中41个工业大类行业的全部工业企业或产业活动单位。可能伴生天然放射性核素的8类重点行业15个类别矿产采选、冶炼和加工产业活动单位。不包括污水处理及其再生利用（行业代码为4620）企业。 农业源普查范围：包括种植业、畜禽养殖业（生猪全年出栏量50头、奶牛年末存栏量5头、肉牛全年出栏量10头、蛋鸡年末存栏量500羽、肉鸡全年出栏量2000羽）、水产养殖业（不含藻类）。 生活源普查范围：包括城乡居民生活污水产生、排放情况，城乡居民能源使用情况，非工业企业单位锅炉，对外营业的储油库和加油站。 集中式污染治理设施普查范围：包括集中式污水处理单位、生活垃圾集中处理处置单位、危险废物集中利用处置（处理）单位。 移动源普查范围：包括机动车和非道路移动源，以行政区为单位统计调查。非道路移动源包括飞机、营运船舶、铁路内燃机车和工程机械、农业机械（含机动渔船）。 营运船舶核算水域范围：包括内河及沿海水域。其中，沿海水域核算范围为交通运输部印发的《船舶大气污染物排放控制区实施方案》（交海发2018168号）中沿海控制区范围。 工业源水污染物排放量：指污染物未经处理或处理后排入环境的量。 伴生放射性矿：指原矿、中间产品、尾矿（渣）或者其他残留物中铀（钍）系单个核素含量超过1贝可克的非铀（钍）矿。 挥发性有机物普查与核算口径：按照可统计原则，对部分行业和领域人为排放源进行了尝试性调查，核算范围包括工业企业燃料燃烧及重点行业工业产品生产工艺排放；城乡居民生活燃煤、餐饮油烟、家庭日化用品、城市新建房屋装饰、沥青道路铺装，对外营业的储油库和加油站；机动车和非道路移动源（不包括船舶）。 公报中合计数和部分计算数据因小数取舍而产生的误差，均未作机械调整。 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2020-06-08T00:00:00",
  "doc_number": "第33号",
  "content_length": 6285,
  "content_hash": "31a9ae1d6c0a47b93b6bb45d9d153904",
  "scraped_at": "2025-08-08T20:16:50.627431",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}