{
  "doc_id": "9b22bbd352a8f38b",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/202010/t20201029_805427.html",
  "title": "您访问的链接即将离开生态环境部门户网站，是否继续？",
  "content": "关于新化学物质环境管理登记有关衔接事项的公告 《新化学物质环境管理登记办法》（生态环境部令第12号，以下简称12号令）将自2021年1月1日起施行，2010年1月19日原环境保护部发布的《新化学物质环境管理办法》环境保护部令第7号，以下简称7号令同时废止。为保证新化学物质环境管理登记工作的有序延续，现将有关衔接事项通知如下。 一、常规申报衔接规定 自12号令生效之日起，根据7号令取得新化学物质环境管理常规申报登记证的新化学物质： （一）环境风险控制措施落实 登记证持有人和相应的加工使用者，应当按照登记证的规定采取环境风险控制措施。 （二）信息传递报告和记录保存 登记证持有人应当按照12号令第三十八条、第三十九条、第四十一条、第四十二条规定进行信息传递、资料记录及保存、首次活动情况报告和新危害信息报告；其中，属于7号令第三条规定的重点环境管理危险类新化学物质的，还应当按照12号令第四十一条规定提交年度报告。 （三）申请撤销登记证 登记证持有人可以按照12号令第三十三条规定，向国务院生态环境主管部门申请撤销登记证。 （四）新用途登记规定 7号令第三条规定的重点环境管理危险类新化学物质，继续实施新用途环境管理登记，并在列入《中国现有化学物质名录》时规定允许用途。 （五）登记证变更规定 登记证持有人拟变更登记证载明信息的，应当按照12号令相关规定重新申请办理新化学物质环境管理登记证。其中，属于下列情形之一的，登记证持有人可以参照12号令第三十条申请办理登记证变更： 1登记量拟降低的； 2活动类型拟由生产转为进口或增加进口的； 3登记新化学物质的中英文名称或者化学文摘社编号（CAS号）等标识信息拟变更的； 4申请人或者代理人名称拟变更的。 二、简易申报衔接规定 自12号令生效之日起，根据7号令取得新化学物质环境管理简易申报登记证的新化学物质： （一）信息报告和记录保存 登记证持有人应当按照12号令第三十九条和第四十二条规定进行资料记录、保存和新危害信息报告。 （二）申请撤销登记证 登记证持有人可以按照12号令第三十三条规定，向国务院生态环境主管部门申请撤销登记证。 （三）工艺产品研发登记证有效期 工艺和产品研究开发简易申报登记证的有效期为首次活动开始后两年。 （四）登记证变更规定 登记证持有人拟变更登记证载明信息的，应当按照12号令相关规定，办理新化学物质环境管理备案，或者重新申请办理新化学物质环境管理登记证。其中，属于下列情形之一的，登记证持有人可以参照12号令第三十条申请办理登记证变更： 1变更后登记量不足1吨年的； 2以工艺和产品研究开发为目的获得登记证的，变更后登记量不满10吨，且登记证尚在有效期内的； 3新化学物质单体含量不超过2的聚合物或者属于低关注聚合物的。 三、依法撤销登记证 根据7号令取得新化学物质环境管理登记证的新化学物质，符合12号令第三十五条规定情形的，国务院生态环境主管部门可以依照《中华人民共和国行政许可法》的有关规定，撤销登记证。 四、12号令生效前后审批衔接 对12号令生效前受理的新化学物质环境管理登记申请，12号令生效后可继续按照7号令的规定办理，截止时间为2021年6月30日。2021年6月30日仍不能取得登记的，按12号令相关要求办理。建议拟提出登记申请的单位，合理安排提出登记申请的时间和申请材料。 生态环境部 2020年10月26日 抄送：各省、自治区、直辖市生态环境厅（局），新疆生产建设兵团生态环境局。 生态环境部办公厅2020年10月27日印发 解读：《关于新化学物质环境管理登记有关衔接事项的公告》解读 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2021-01-01T00:00:00",
  "doc_number": "第12号",
  "content_length": 1508,
  "content_hash": "4544af1d7897bf9ca27cf4f52f2752f7",
  "scraped_at": "2025-08-08T20:16:04.336971",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}