{
  "doc_id": "c1bf2ffa6d45f0ce",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/201912/t20191202_744971.html",
  "title": "关于发布《生活垃圾焚烧发电厂自动监测数据标记规则》的公告",
  "content": "为保证生活垃圾焚烧发电厂自动监测数据真实、准确、完整、有效，我部制定了《生活垃圾焚烧发电厂自动监测数据标记规则》，现予公布，并于公布之日起施行。 特此公告。 附件：生活垃圾焚烧发电厂自动监测数据标记规则 生态环境部 2019年11月26日 抄送：各省、自治区、直辖市生态环境厅（局），新疆生产建设兵团生态环境局。 生态环境部办公厅2019年11月26日印发 附件 生活垃圾焚烧发电厂自动监测数据标记规则 为保障生活垃圾焚烧发电厂自动监测数据的真实、准确、完整、有效，指导生活垃圾焚烧发电厂根据焚烧炉和自动监控系统运行情况，如实标记自动监测数据，制定本规则。 1 适用范围 本规则规定了生活垃圾焚烧发电厂（以下简称垃圾焚烧厂）根据焚烧炉和自动监控系统运行情况，如实标记自动监测数据的规则。 本规则适用于投入运行的垃圾焚烧厂。只焚烧不发电的生活垃圾焚烧厂参照执行。 2 规范性引用文件 《生活垃圾焚烧污染控制标准》（GB 18485）； 《固定污染源烟气（SO2、NOX、颗粒物）排放连续监测技术规范》（HJ 75）； 《污染物在线监控（监测）系统数据传输标准》（HJ 212）； 《生活垃圾焚烧厂运行维护与安全技术标准》（CJJ 128）。 3 术语及定义 下列术语及定义适用于本规则。 31 自动监控系统 自动监控系统，由垃圾焚烧厂的自动监测设备和生态环境主管部门的监控设备组成。 自动监测设备安装在垃圾焚烧厂现场，包括用于连续监控监测污染物排放的仪器、流量（速）计、采样装置、生产或治理设施运行记录仪、数据采集传输仪（以下简称数采仪）、烟气参数或炉膛温度等运行参数的监测设备、视频监控或污染物排放过程（工况）监控等仪表和传感器设备。 生态环境主管部门的监控设备通过通信传输线路与现场端自动监测设备联网，包括用于对垃圾焚烧厂实施自动监控的信息管理平台、计算机机房硬件等设备。 32 自动监测数据 自动监测设备运行时产生的数据。 33 数据标记 垃圾焚烧厂利用重点排污单位自动监控系统企业端（以下简称企业端）等工具，按照本规则对每台焚烧炉工况、自动监测异常进行标记的操作。 34 炉膛温度 以焚烧炉炉膛内热电偶测量温度的5分钟平均值计，即焚烧炉炉膛内中部和上部两个断面各自热电偶测量温度中位数算术平均值的5分钟平均值。 4 数据标记内容及要求 41 焚烧炉工况标记 一般情况下，焚烧炉工况呈现为：正常运行—停炉—停炉降温—（停运）—烘炉—启炉—正常运行。启炉、正常运行和停炉时，炉膛温度不应低于850。 焚烧炉工况标记包括烘炉启炉停炉停炉降温停运故障和事故等7种标记。 411 在未投入垃圾的情况下，用辅助燃烧器将炉膛温度升至850以上的时段，可标记为烘炉。 标记为烘炉的，一般情况下，炉膛温度起点应低于400；当烘炉的前序标记为停炉降温故障或事故时，允许炉膛温度起点高于400。 标记为烘炉的，一般情况下，每次时长不应超过12小时；炉内耐火材料修复或改造后，每次时长不应超过168小时。 412 完成烘炉后，投入垃圾至工况稳定，且炉膛温度保持在850以上的时段，可标记为启炉。 标记为启炉的，每次时长不应超过4小时。 413 停止向焚烧炉投入垃圾至炉膛内垃圾完全燃尽，且炉膛温度保持在850以上的时段，可标记为停炉。 414 焚烧炉炉膛内垃圾完全燃尽后，炉膛温度继续降低的时段，可标记为停炉降温。 标记为停炉降温的，一般情况下，炉膛温度应从850以上降至400以下；当停炉降温的后序标记为烘炉时，允许该标记时段结束时炉膛温度高于400。 415 焚烧炉停止运转的时段，可标记为停运。 标记为停运的，烟气含氧量不应低于当地空气含氧量的2个百分点。 416 焚烧炉发生故障或事故的时段，可标记为故障或事故。 标记为故障或事故的，每次时长不应超过4小时，并简要描述故障或事故起因。 417 垃圾焚烧厂在企业端未作上述标记的，焚烧炉视为正常运行。 42 自动监测异常标记 自动监测异常标记包括烟气排放连续监测系统维护（以下简称CEMS维护）通讯中断炉温异常和热电偶故障等4种标记。 421 CEMS校准、故障、检修以及数采仪故障、检修的时段，可标记为CEMS维护。 标记为CEMS维护的，应同时备注维护的类型，并简要描述维护过程，保存运行维护记录备查。 422 网络故障、通讯设备故障等原因导致数据无法报送至生态环境主管部门的时段，可标记为通讯中断。 标记为通讯中断的，应在通讯恢复后补传自动监测数据。 423 正常运行时，因不可抗力导致焚烧炉炉膛温度低于850的时段，可标记为炉温异常。 标记为炉温异常的，应备注炉膛温度异常的原因以及提前采取控制烟气污染物排放的有效措施（如加强垃圾预处理，启动辅助燃烧器、加大活性炭喷入量等），并保存运维记录和台账资料备查。 424 因热电偶结焦、损坏等情况导致热电偶测量温度不能反映实际温度的时段，可标记为热电偶故障。 标记为热电偶故障的，应备注故障测点位置、故障原因、维修或更换过程，保存运行维护记录和台账备查。 425 垃圾焚烧厂在企业端未作上述标记的，自动监测数据视为有效。 5 标记操作 焚烧炉工况和自动监测异常可分别标记，分别包括事前标记或事后标记。 51 事前标记。垃圾焚烧厂可根据生产计划、CEMS维护计划等，在企业端提前标记。 52 事后标记。当出现焚烧炉工况改变，自动监测异常，自动监测数据出现零值、恒值、超量程以及超过污染物限值等情形时，垃圾焚烧厂应当于1小时内核实并标记。 未及时标记的，由生态环境部污染源监控平台向垃圾焚烧厂发出电子督办单，并抄送所在地县级以上生态环境主管部门。垃圾焚烧厂在接到电子督办单后，应当及时核实，并在6小时内按操作提示如实进行标记。",
  "section": "Notices",
  "publish_date": "2019-11-26T00:00:00",
  "doc_number": null,
  "content_length": 2356,
  "content_hash": "909e8b590dda47029b63a1a896830589",
  "scraped_at": "2025-08-09T07:12:27.835754",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}