{
  "doc_id": "c3dea910a750ae79",
  "url": "https://www.mee.gov.cn/gkml/hbb/bgg/201712/t20171227_428706.htm",
  "title": "关于建设项目环境影响评价资质审查结果（2017年第十五批）的公告",
  "content": "关于建设项目环境影响评价资质审查结果（2017年第十五批）的公告 根据《建设项目环境影响评价资质管理办法》（环境保护部令第36号）及相关文件的规定，我部对申请建设项目环境影响评价资质（以下简称资质）的机构进行了审查，并对部分环境影响评价机构资质进行了重新核定。现将审查和重新核定结果（2017年第十五批）公告如下： 一、批准中农康大生态环境科技有限公司等7家机构乙级资质。 二、批准陕西中圣环境科技发展有限公司等6家机构资质证书中的机构名称变更。 三、批准青州市方元环境影响评价服务有限公司等2家机构资质延续。 四、批准河北冀都环保科技有限公司等17家机构调整评价范围。 五、批准厦门大学等15家机构资质证书中的住所变更或法定代表人变更。 六、经重新核定，对东方环宇环保科技发展有限公司予以缩减评价范围。 七、不予批准河北环学环保科技有限公司等3家机构资质申请；不予批准河北诚壹环保科技有限公司名称变更（改制）、住所变更；不予批准云南湖柏环保科技有限公司评价范围调整。 审查和重新核定结果的具体情况详见附件。第一至六项中的机构请于60日内携带单位证明，到我部行政审批大厅领取资质证书，其中除第一项外的机构应在领取资质证书时携带原资质证书正、副本原件。自本公告发布之日起，第二至六项中的机构原资质证书正、副本原件同时作废。 上述机构不服本公告决定的，可在接到本公告之日起60日内向我部申请行政复议，也可在接到本公告之日起6个月内依法提起行政诉讼。相关机构在缩减评价范围前，按原资质已承接的环境影响报告书（表）需继续完成的，应在本公告发布之日起15日内，将有关情况连同编制委托合同等证明材料报我部审核。 行政审批大厅地址：北京市西城区西直门南小街115号 联系人：刘彩凤 电话：（010）66556045 附件：建设项目环境影响评价资质审查结果（2017年第十五批） 环境保护部 2017年12月20日 环境保护部办公厅2017年12月21日印发 附件 建设项目环境影响评价资质审查结果（2017年第十五批） 序号 机构名称 资质证书 编 号 申请事项 审 查 结 果 1 中农康大生态环境科技有限公司 国环评证乙字第1077号 首次申请 批准乙级资质。评价范围为采掘、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告发布之日起四年。 2 北京中环尚达环保科技有限公司 国环评证乙字第1078号 首次申请 批准乙级资质。评价范围为交通运输、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告发布之日起四年。 3 大连慧科环保工程有限公司 国环评证乙字第1552号 首次申请 批准乙级资质。评价范围为冶金机电、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告发布之日起四年。 4 江苏新睿境界环保科技有限公司 国环评证乙字第19107号 首次申请 批准乙级资质。评价范围为化工石化医药环境影响报告书乙级类别；一般项目和核与辐射项目环境影响报告表类别。资质有效期自本公告发布之日起四年。 5 英威尔曼环境技术（武汉）有限责任公司 国环评证乙字第2647号 首次申请 批准乙级资质。评价范围为轻工纺织化纤环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告发布之日起四年。 6 湖南博咨环境技术咨询服务有限公司 国环评证乙字第2742号 首次申请 批准乙级资质。评价范围为采掘环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告发布之日起四年。 7 四川省天晟源环保股份有限公司 国环评证乙字第3263号 首次申请 批准乙级资质。评价范围为轻工纺织化纤、交通运输环境影响报告书乙级类别；一般项目和核与辐射项目环境影响报告表类别。资质有效期自本公告发布之日起四年。 8 陕西中圣环境科技发展有限公司 国环评证甲字第3607号 名称变更 批准资质证书中的机构名称变更为中圣环境科技发展有限公司。 9 湖南吉泽环保工程有限公司 国环评证乙字第1079号（原证书编号：国环评证乙字第2715号） 名称变更、评价范围调整、住所 变更 批准资质证书中的机构名称变更为国潍（北京）环保工程有限公司；批准增加核与辐射项目环境影响报告表类别评价范围；批准资质证书中的住所变更。 10 包钢环境保护研究所（有限公司） 国环评证乙字第1410号 名称变更 批准资质证书中的机构名称变更为包钢工程技术服务有限公司。 11 江苏久力环境工程有限公司 国环评证乙字第1959号 名称变更 批准资质证书中的机构名称变更为江苏久力环境科技股份有限公司。 12 湖南省建筑设计院 国环评证乙字第2739号 名称变更、住所变更 批准资质证书中的机构名称变更为湖南省建筑设计院有限公司；批准资质证书中的住所变更。 13 海口海环院环评有限公司 国环评证乙字第3001号 名称变更、法定代表人变更 批准资质证书中的机构名称变更为海南海环环境科技有限公司；批准资质证书中的法定代表人变更。 14 青州市方元环境影响评价服务有限公司 国环评证乙字第2441号 资质延续 批准资质延续，评价范围为化工石化医药、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告发布之日起四年。 15 四川清元环保科技开发有限公司 国环评证乙字第3230号 资质延续、评价范围调整 批准资质延续，评价范围为一般项目环境影响报告表类别。资质有效期自本公告发布之日起四年。批准增加交通运输、社会服务环境影响报告书乙级类别评价范围。 16 河北冀都环保科技有限公司 国环评证甲字第1207号 评价范围调整、法定代表人 变更 批准增加冶金机电环境影响报告书乙级类别评价范围；批准资质证书中的法定代表人变更。 17 山西清源环境咨询有限公司 国环评证甲字第1306号 评价范围调整 批准增加核与辐射项目环境影响报告表类别评价范围。 18 国电环境保护研究院 国环评证甲字第1905号 评价范围调整 批准增加交通运输环境影响报告书乙级类别评价范围。因环评工程师人数不足，经重新核定，缩减社会服务环境影响报告书乙级类别评价范围。 19 江苏润环环境科技有限公司 国环评证甲字第1907号 评价范围调整 批准增加海洋工程环境影响报告书乙级类别评价范围。 20 中国电力工程顾问集团西北电力设计院有限公司 国环评证甲字第3602号 评价范围调整 批准增加社会服务环境影响报告书乙级类别评价范围。 21 中政国评（北京）科技有限公司 国环评证乙字第1072号 评价范围调整、住所变更 批准增加建材火电、农林水利、采掘环境影响报告书乙级类别评价范围；批准资质证书中的住所变更。 22 山西新科联环境技术有限公司 国环评证乙字第1338号 评价范围调整、住所变更 批准增加冶金机电环境影响报告书乙级类别评价范围；批准资质证书中的住所变更。 23 浙江竟成环境咨询有限公司 国环评证乙字第2052号 评价范围调整 批准增加社会服务环境影响报告书乙级类别评价范围。 24 中辐环境科技有限公司 国环评证乙字第2056号 评价范围调整 批准增加输变电及广电通讯环境影响报告书乙级类别评价范围。 25 福建通和环境保护有限公司 国环评证乙字第2220号 评价范围调整 批准增加农林水利、交通运输环境影响报告书乙级类别评价范围。 26 河南省豫启宇源环保科技有限公司 国环评证乙字第2561号 评价范围调整、住所变更 批准增加核与辐射项目环境影响报告表类别评价范围；批准资质证书中的住所变更。 27 武汉智汇元环保科技有限公司 国环评证乙字第2608号 评价范围调整 批准增加冶金机电环境影响报告书乙级类别评价范围。 28 武汉华咨同惠科技有限公司 国环评证乙字第2645号 评价范围调整 批准增加冶金机电环境影响报告书乙级类别评价范围。 29 重庆市久久环境影响评价有限公司 国环评证乙字第3126号 评价范围调整、住所变更 批准增加轻工纺织化纤、冶金机电环境影响报告书乙级类别和核与辐射项目环境影响报告表类别评价范围；批准资质证书中的住所变更。 30 新疆净源环境咨询有限公司 国环评证乙字第4019号 评价范围调整 批准增加社会服务环境影响报告书乙级类别评价范围。 31 厦门大学 国环评证甲字第2203号 法定代表人 变更 批准资质证书中的法定代表人变更。 32 机械工业第四设计研究院有限公司 国环评证甲字第2505号 法定代表人 变更 批准资质证书中的法定代表人变更。 33 中铁第一勘察设计院集团有限公司 国环评证甲字第3611号 法定代表人 变更 批准资质证书中的法定代表人变更。 34 中核新能核工业工程有限责任公司 国环评证乙字第1320号 法定代表人 变更 批准资质证书中的法定代表人变更。 35 内蒙古八思巴环境技术咨询有限公司 国环评证乙字第1427号 住所变更 批准资质证书中的住所变更。 36 中煤科工集团武汉设计研究院有限公司 国环评证乙字第2616号 法定代表人 变更 批准资质证书中的法定代表人变更。 37 新疆清风朗月环保科技有限公司 国环评证乙字第4027号 法定代表人 变更 批准资质证书中的法定代表人变更。 38 东方环宇环保科技发展有限公司 国环评证乙字第2543号 重新核定，因环评工程师人数不足，缩减交通运输、社会服务环境影响报告书乙级类别评价范围。 39 河北环学环保科技有限公司 首次申请 因环评工程师人数不足，不予批准资质。环评工程师赵军彪在从业申报过程中隐瞒其取得其他执业资格并注册在其他单位的情况，不予认定为该机构专职环评工程师，注销登记编号。相关情况记入诚信记录。 40 云南博文建筑工程设计有限公司 首次申请 因在资质申请中隐瞒有关情况和提供虚假资料，不予批准资质，且一年内不得再次申请资质。申报的环评工程师管仁庆实为莒县检验检测中心工作人员，三年内不得作为任何机构资质申请时配备的环评工程师、环境影响报告书（表）的编制主持人或者主要编制人员。相关情况记入诚信记录。 41 南京鼎坤环保科技有限公司 首次申请 因在资质申请中隐瞒有关情况和提供虚假资料，不予批准资质，且一年内不得再次申请资质。申报的环评工程师芮立言、杨泽川实为外单位人员，三年内不得作为任何机构资质申请时配备的环境影响评价工程师、环境影响报告书（表）的编制主持人或者主要编制人员。相关情况记入诚信记录。 42 河北诚壹环保科技有限公司 国环评证乙字第1258号 名称变更（改制）、住所变更 因环评工程师人数不足，不予批准资质证书中的机构名称变更、住所变更。 43 云南湖柏环保科技有限公司 国环评证甲字第3401号 评价范围 调整 因环评工程师人数不足，不予批准评价范围调整。 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2017-12-20T00:00:00",
  "doc_number": "第36号",
  "content_length": 4439,
  "content_hash": "0723484fc60c402fb59d210d376ffd70",
  "scraped_at": "2025-08-09T07:12:50.910025",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}