{
  "doc_id": "cbf7e422ea370469",
  "url": "https://www.mee.gov.cn/gkml/hbb/bgg/201801/t20180116_429798.htm",
  "title": "您访问的链接即将离开生态环境部门户网站，是否继续？",
  "content": "为贯彻落实《中华人民共和国环境保护法》和《中华人民共和国清洁生产促进法》，改善环境质量，加快环境技术管理体系建设，推动污染防治技术进步，我部组织制订了《饮料酒制造业污染防治技术政策》（见附件），现予发布。文件内容可登录环境保护部网站（httpwwwmeegovcn）查询。 附件：饮料酒制造业污染防治技术政策 环境保护部 2018年1月11日 抄送：各省、自治区、直辖市环境保护厅（局），新疆生产建设兵团环境保护局。 环境保护部办公厅2018年1月12日印发 附件 饮料酒制造业污染防治技术政策 一、总则 （一）为贯彻《中华人民共和国环境保护法》《中华人民共和国清洁生产促进法》等法律法规，防治环境污染，改善环境质量，规范饮料酒制造业污染治理和管理行为，引领饮料酒制造业生产工艺和污染防治技术进步，促进饮料酒制造业的绿色低碳循环发展，制订本技术政策。 （二）本技术政策所称饮料酒包括白酒、啤酒、葡萄酒与果酒、黄酒（含酿造料酒）： 白酒制造是指以粮谷为主要原料，用大曲、小曲或麸曲及酒母等为糖化发酵剂，经蒸煮、糖化、发酵、蒸馏而制成蒸馏酒的生产过程。 啤酒制造是指以麦芽、水为主要原料，加啤酒花包括啤酒花制品），经酵母发酵酿制而成的、含有二氧化碳并可形成泡沫的发酵酒的生产过程，不包括啤酒麦芽和啤酒花制品的生产过程。 葡萄酒与果酒制造是指以新鲜的葡萄（水果）、葡萄汁（果汁）为原料，经全部或部分发酵而成的、含有一定酒精度的发酵酒的生产过程。 黄酒制造是指以稻米、黍米等为主要原料，经蒸煮、糖化、发酵、压榨、过滤、煎酒、贮存等工艺生产发酵酒的生产过程。 （三）本技术政策为指导性文件，为饮料酒制造业环境保护相关产业政策制定、环境管理和企业污染防治工作提供技术指导。 （四）饮料酒制造业污染防治应遵循减量化、资源化、无害化的原则，采用源头控制、生产过程减排、废物资源化利用和末端治理的全过程综合污染防治技术路线，强化工艺清洁、资源循环利用。 （五）鼓励在生产过程中采用自动控制系统和生产监控系统，在各用水节点安装计量装置，加强用水量监控。 （六）积极在全行业推行清洁生产技术和工艺，满足行业清洁生产的基本要求。 二、源头及生产过程污染防控 （一）源头控制 1葡萄酒与果酒制造业应注重原料生产基地建设，推行适宜的栽培方式，减少和控制农药和化肥使用量。鼓励采用滴灌等节水灌溉技术，鼓励利用本企业处理达标的废水进行灌溉。 2白酒、啤酒、黄酒制造业应加强原料储存与输送过程的污染控制，原料宜采用标准化仓储、密闭输送。 （二）生产过程污染防控 1白酒制造业 （1）鼓励蒸馏冷却系统以风冷代替水冷，降低耗水量。 （2）提高生产用水的重复利用率。蒸馏用冷却水应封闭循环利用，洗瓶水经单独净化后回用。 （3）鼓励蒸粮车间安装集气排气系统，实现蒸粮、馏酒及摊晾过程中废气的集中收集、处理和排放。 （4）应推进粉碎车间采用大功率、低能耗的新型制粉成套设备，并安装高效的除尘设备及降噪系统。 2啤酒制造业 （1）鼓励麦汁过滤采用干排糟技术，提高麦糟的综合利用率，减少用水量及水污染负荷。 （2）应配备热凝固物、废酵母、废硅藻土回收系统，回收和再利用固体废物中的有用物质，降低综合废水污染负荷。 （3）发酵过程应对二氧化碳进行回收，回收率应达到85以上。 （4）鼓励采用错流膜过滤等新型无土过滤技术，代替硅藻土过滤技术。 （5）加强对冷却水和冲洗水等低浓度工艺废水的循环利用，提高水重复利用率。 （6）应采用高效在线清洗CIP（原位清洗）技术，通过采取调整清洗液配方、分段冲洗、优化CIP流程和改良清洗装备等措施，降低取水量。 （7）麦汁冷却应采用一段或多段冷却热麦汁热能回收技术，降低能耗和水耗。 （8）煮沸锅应配备二次蒸汽回收系统。鼓励采用低压动态煮沸等新型节能煮沸技术。 3葡萄酒与果酒制造业 （1）鼓励利用酶技术处理原料，提高酿酒原料的出汁率。 （2）鼓励含白兰地生产的企业对蒸馏残液进行回收利用，降低废水的污染负荷。 （3）应配备皮渣、废硅藻土收集系统，降低废水的污染负荷。 （4）鼓励采用离心过滤等技术对酒泥和酒脚进行处理，提高出酒率。 （5）鼓励采用错流膜过滤等新型无土过滤技术，代替硅藻土过滤技术。 （6）鼓励采用高效在线清洗CIP技术，并通过采取调整清洗液配方、优化清洗工艺等措施，降低取水量。 （7）鼓励采用臭氧消毒等先进高效的消毒技术，对灌装线进行杀菌消毒，降低综合能耗和水耗。 （8）原酒发酵罐宜配备自动化控制制冷系统，取消罐外喷淋降温技术。 （9）鼓励在冷处理过程中采用快速冷冻技术代替常规的冷处理，并鼓励北方地区的企业在冬季利用自然冷资源进行批量化冷处理，降低能耗。 4黄酒制造业 （1）优化传统浸米蒸饭工艺，减少高浓米浆水产生量。鼓励企业缩短浸米时间、采用米浆水、淋饭水回用技术。 （2）过滤宜采用密闭式自动化压滤机，防止滴漏产生的污染。推广采用洗布机替代滤布人工水洗，提高洗涤效率，减少用水量 。 （3）鼓励采用自动化灌坛装酒、热酒灌装工艺，减少喷淋杀菌用水，实现节能节水。 （4）鼓励采用机械化高压水力洗坛，减少洗涤水用量。 （5）推广生曲及熟曲的自动化连续生产替代间歇生产工艺。 （6）鼓励推广大型连续化、自动化生产设备替代陶缸、陶坛发酵；推广安装发酵单罐冷却、自动清洗回收等装置。 （7）鼓励余热回用，蒸饭机应配备二次蒸汽再压缩和热交换回收装置。 （8）鼓励采用大罐储酒方式，实现节能。 （9）鼓励规模化发展，小型企业集约布局、集中治理，开发特色化和高附加值产品。 三、污染治理及综合利用 （一）大气污染治理 1原料输送、粉碎工序产生的粉尘应采用封闭粉碎、袋式除尘或喷水降尘等方法与技术进行收集与处理。 2酒糟、滤渣堆场应采取封闭措施对产生废气进行收集，采用化学吸收法或活性炭吸附法等技术对收集废气进行处理。 （二）水污染治理 1高浓度废水（锅底水、黄水、废糟液、麦糟滤液、酵母滤洗水、洗糟水、米浆水、酒糟堆存场地渗滤液等）宜单独收集进行预处理，再与中低浓度工艺废水（冲洗水、洗涤水、冷却水等）混合处理。 2鼓励白酒企业提取锅底水中的乳酸和乳酸钙，黄水中的酸、酯、醇类物质；鼓励啤酒企业残余废碱液单独收集、处理、封闭循环利用；鼓励葡萄酒与果酒企业对洗瓶废水单独收集处理循环利用；鼓励黄酒企业回收米浆水中的固形物。 3综合废水宜采取预处理（厌氧）好氧的废水处理工艺技术路线。对于排放标准要求高的区域或需废水回用的企业，废水应进行深度处理，宜在生物处理后再增加混凝沉淀、过滤或膜分离等处理单元。 （三）固体废物处理处置及综合利用 1酒糟、麦糟宜作为优质饲料或锅炉燃料。葡萄酒与果酒皮渣应100收集，并进行综合利用或无害化处理。黄酒糟宜制备糟烧酒、调味料、栽培食用菌，开发饲料蛋白等。 2鼓励白酒企业废窖泥经处理后作为肥料利用；鼓励啤酒企业产生的废酵母100回收利用，废酵母深度开发生产医药、食品添加剂等产品；鼓励葡萄酒与果酒企业对酒石进行回收综合利用；鼓励采用坛式储酒方式的黄酒企业回收和减少封坛泥用量，节约资源。 3应对废硅藻土全部收集并妥善处置（填埋等），禁止排入下水道和环境中。 4鼓励对废酒瓶、废包装材料等进行收集、利用。 四、二次污染防治 （一）鼓励将废水厌氧生化处理过程中产生的沼气，经净化处理后作为燃料使用。 （二）废水处理过程中产生的恶臭气体应收集和处理，采用生物、化学或物理等技术进行处理。 （三）鼓励将废水生物处理产生的剩余污泥、沼渣等进行资源化综合利用。 （四）酒糟、滤渣等堆场应防雨、防渗。 五、鼓励研发与推广的新技术 （一）鼓励研制白酒蒸汽再压缩工艺与装置，回收二次蒸汽热量。 （二）鼓励培育白酒优良菌种，提高大曲、小曲、麸曲和酵母发酵力，提高淀粉出酒率。 （三）鼓励研发啤酒快速发酵技术，缩短发酵周期，节能降耗。 （四）鼓励研发啤酒超高浓度酿造技术，降低综合能耗和水耗。 （五）鼓励啤酒企业使用水力、风力、生物质能或太阳能等可再生能源发电。 （六）鼓励啤酒企业进行中水和再生水回收利用技术的开发和设备改造。 （七）鼓励研发可回收啤酒瓶的安全性技术，提高可回收啤酒瓶的循环使用比例。 （八）鼓励研发葡萄酒与果酒微氧大罐贮存技术，缩短葡萄酒的陈酿时间。 （九）鼓励研发葡萄酒与果酒快速陈酿技术，缩短贮存时间，降低资源消耗水平。 （十）鼓励研发缩短浸米时间的新工艺（如添加乳酸菌浸泡、延长蒸米时间等），减少黄酒企业高浓米浆水产生量。 （十一）鼓励研发黄酒大罐贮酒陈化技术。 （十二）鼓励开发可循环利用的新型过滤材料。 （十三）鼓励研发新材料替代现有酒坛的封坛泥，减少泥土用量，保护资源。",
  "section": "Notices",
  "publish_date": "2018-01-11T00:00:00",
  "doc_number": null,
  "content_length": 3556,
  "content_hash": "fb8db8d76f347c1e985c4e1d6403b108",
  "scraped_at": "2025-08-08T20:28:04.715921",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}