{
  "doc_id": "db61236e3365f7c5",
  "url": "https://www.mee.gov.cn/gkml/hbb/bgg/201801/t20180116_429800.htm",
  "title": "关于发布《船舶水污染防治技术政策》的公告",
  "content": "为贯彻《中华人民共和国环境保护法》《中华人民共和国水污染防治法》《中华人民共和国海洋环境保护法》《中华人民共和国防治船舶污染海洋环境管理条例》等法律法规，防治船舶污染水环境，保障生态安全和人体健康，指导环境管理与科学治污，促进船舶水污染防治技术进步，我部组织制订了《船舶水污染防治技术政策》（见附件），现予发布，文件内容可登录环境保护部网站（httpwwwmeegovcn）查询。 附件：船舶水污染防治技术政策 环境保护部 2018年1月11日 抄送：各省、自治区、直辖市环境保护厅（局），新疆生产建设兵团环境保护局。 环境保护部办公厅2018年1月12日印发 附件 船舶水污染防治技术政策 一、总则 （一）为贯彻《中华人民共和国环境保护法》《中华人民共和国水污染防治法》《中华人民共和国海洋环境保护法》《中华人民共和国防治船舶污染海洋环境管理条例》等法律法规，防治船舶污染水环境，保障生态安全和人体健康，指导环境管理与科学治污，促进船舶水污染防治技术进步，制订本技术政策。 （二）本技术政策适用于中国籍船舶和进入中华人民共和国领域和管辖的其他海域的外国籍船舶（军事船舶除外）营运中产生的含油污水（船舶机器处所油污水和油船含货油残余物的油污水）、生活污水（包括黑水和灰水）、含有毒液体物质的污水和船舶垃圾的污染防治。压舱水、锅炉及废气清洁系统的洗涤水、除含货油残余物的油污水和含有毒液体物质的污水之外的其他洗舱水、除船舶垃圾之外的其他固体废物（如核废物）、大气污染物和噪声的污染防治不适用于本技术政策。 （三）本技术政策中含油污水是指船舶营运中产生的含有原油和各种石油产品及其残余物的污水，包括机器处所油污水和含货油残余物的油污水。生活污水是指船舶上主要由人员生活产生的污水，分为黑水和灰水两类，其中黑水包括：a）任何形式便器的排出物和其他废物；b）医务室（药房、病房等）的洗手池、洗澡盆，以及这些处所排水孔的排出物；c）装有活的动物处所的排出物；d）混有上述排出物或废物的其他污水。灰水包括来自洗碗水、厨房水槽、淋浴、洗衣、洗澡池和洗手池下水道的排水，不包括来自货物处所的排水。有毒液体物质是指对水环境或者人体健康有危害或者会对水资源利用造成损害的物质，包括在《国际散装运输危险化学品船舶构造和设备规则》（IBC规则）的第17或18章的污染物种类列表中标明的，或者根据《国际防止船舶造成污染公约》（MARPOL）附则 第63条暂时被评定为X类、Y类或Z类物质的任何物质。含有毒液体物质的污水是指船舶由于洗舱等活动产生的含有毒液体物质的污水。船舶垃圾是指产生于船舶正常营运期间，需要连续或定期处理的废弃物，包括各种塑料废弃物、食品废弃物、生活废弃物、废弃食用油、操作废弃物、货物残留物、动物尸体、废弃渔具和电子垃圾以及废弃物焚烧炉灰渣，《国际防止船舶造成污染公约》（MARPOL）附则、、、、所适用的物质除外，也不包括以下活动过程中的鲜鱼（含贝类）及其各部分：a）航行过程中捕获鱼产品（含贝类）的活动；b）将鱼产品（含贝类）安置在船上水产品养殖设施内的活动；c）将捕获的鱼产品（含贝类）从船上水产品养殖设施转移到岸上加工运输的活动。 （四）本技术政策为指导性文件，主要包括船舶营运中产生水污染物的源头预防、船上处理与回用、船上收集与转运、岸上处理与回用等过程的污染防治技术和鼓励研发的新技术等内容，为防治船舶水污染及相关环境管理提供技术指导。 （五）船舶水污染防治应遵循预防优先、分类管控、船岸并用、以岸为主、强化监管的综合防治原则。 （六）推进船舶污染防治设施标准化建设，实现船舶含油污水、生活污水、含有毒液体物质的污水、船舶垃圾的收集、处理及回用等污染防治设施的专业化配置，推动船舶绿色发展。 （七）逐步建立船舶水污染防治全过程的信息化监管体系。 二、源头预防 （一）鼓励生产企业开展船舶的绿色生态设计，降低能耗物耗，最大限度地减少船舶水污染物的产生。 （二）机器处所油污水、油船含货油残余物的油污水的收集或排放系统应单独设置，各自专用。 （三）燃油、滑油及其他油类装卸管路的甲板接头处，应设置封闭式泄放系统的滴油盘。 （四）燃油沉淀柜、滑油柜和其他日用油柜应设有高液位报警装置，防止溢流。 （五）除经型式认可能够同时处理黑水和灰水的船用生活污水处理装置外，黑水与灰水的收集或排放系统应单独设置。 （六）鼓励船舶采用真空便器等节水装置。 （七）剩余寿命较短的老旧船舶因空间限制、难以承受改造成本等因素既不能安装船上污水处理装置，也无法安装收集装置的，应逐步淘汰。 （八）船舶垃圾应实施分类收集、贮存。 （九）清洗货舱、甲板和船舶外表面时，应使用不含有危害海洋环境物质的清洁剂或添加剂。 三、船上处理与回用 （一）一般要求 1船舶向环境水体排放含油污水、黑水、含有毒液体物质的污水、船舶垃圾，应满足《船舶水污染物排放控制标准》（GB 3552）中规定的排放控制要求。船舶含油污水和生活污水经处理后回用应满足相关标准要求。地方政府有更严格要求的，从其规定。 2船舶应按照相关法律法规以及防污染管理体系或制度的要求，建立船上水污染物处理与回用设备管理程序。 3船舶营运中应按照操作规程进行货物作业、设备操作和使用，做好含油污水、生活污水、含有毒液体物质的污水、船舶垃圾的处理、排放与回用情况的相关记录，以便备查。 4船舶应定期对船上水污染物处理与回用设备进行维护和保养。 （二）含油污水 1逐步实现内河水域新建造船舶的船舶机器处所油污水全部收集并排入接收设施；其他船舶或位于沿海水域时则应达标排放或收集并排入接收设施。 加快实现内河水域全部油船、沿海水域150总吨以下油船的含货油残余物的油污水全部收集并排入接收设施；沿海水域150总吨及以上油船的含货油残余物的油污水应达标排放或收集并排入接收设施。 2拟进行达标排放的船舶机器处所油污水的船舶，宜安装符合相关法规及规范要求并经型式认可的油水分离器，采用重力分离、聚合分离、吸附过滤或膜法过滤等处理技术及其组合工艺。船舶含油污水的排放管路应设置标准排放接头，不应设有任何其他直接舷外排放口。鼓励在装置出水口安装15 ppm舱底水报警装置（油份浓度计），当处理出水含油量不超过15 ppm时方可排出舷外。 3拟进行达标排放含货油残余物的油污水的150总吨及以上油船，应安装符合相关法规和规范要求并经型式认可的排油监控系统。 （三）生活污水 1船舶可以根据管理要求、运营特点、经济成本等因素对黑水自主选择船上收集岸上处理或船上处理即时排放的处理方式。 2船上收集岸上处理的方式适用于短程运营航线以及需较为频繁地停靠港口的船舶。船上处理即时排放的方式适用于吨位较大、载运人数较多、管理水平较高、经济条件较好、运营航线停靠港口间隔较长的船舶。 3400总吨及以上的船舶，以及400总吨以下且经核定许可载运15人及以上的船舶黑水，根据安装（含更换）船舶黑水处理装置的时间和排放水域，应达到《船舶水污染物排放控制标准》（GB 3552）相应排放控制要求。在内河和距最近陆地3海里以内（含）应收集并排入接收设施或达标排放；在距最近陆地3海里以外12海里以内（含）海域，应经打碎、消毒并在一定船速和排放速率条件下排放；在12海里以外在一定船速和排放速率条件下排放。严格控制客运船舶向内河排放黑水，推进船舶黑水岸上处理。 4船舶黑水处理宜采用膜生物反应器、接触氧化法、电解法、膜过滤、臭氧消毒、紫外线消毒等技术及其组合工艺，减少五日生化需氧量、悬浮物、耐热大肠菌群、化学需氧量和总氯（总余氯）的排放。 推进新安装（含更换）黑水处理装置的客运船舶，向内河排放黑水时增加高效的脱氮除磷一体化处理工艺，达标排放。 5应逐步实施灰水管控，船舶灰水处理宜采用模块集成处理装置。 6船舶生活污水处理装置宜具有集成度高、一体化、占地面积小、耐冲击负荷、处理效果稳定等特点。 7船舶生活污水处理宜采用污泥产生量少的技术，应将污泥及时排入接收设施或排至适用的船上焚烧炉。 8应建立有效的船舶生活污水处理作业程序，并对生活污水处理与排放进行详细记录。在饮用水水源保护区等不得排放生活污水的水域内，应采取将生活污水收集储存在船上相应装置内并关闭排水阀等控制措施，防止生活污水进入环境水体，并按规定对相关控制措施进行记录。 （四）含有毒液体物质的污水 1含有毒液体物质的污水不得向内河水域排放；在沿海水域，应达标排放。根据污水中有毒液体物质类别（《国际散装运输危险化学品船舶构造和设备规则》的第17或18章的污染物种类列表中标明的，或者根据《国际防止船舶造成污染公约》附则 第63条以及国际海事组织每年发布的液体物质的临时分类（MEPC2CircXX通函）暂时被评定为X类、Y类或Z类的物质），分别执行《船舶水污染物排放控制标准》（GB 3552）相应的排放控制要求。 2如不能免除预洗，船舶在离开卸货港前应按规定程序预洗，预洗的洗舱水应排入接收设施。其中，X类物质应预洗至浓度小于或等于01（质量百分比），浓度达到要求后应将舱内剩余的污水继续排入接收设施，直至该舱排空。预洗后，含有毒液体物质的污水方可按照国家法律法规的要求排放。 （五）船舶垃圾 1船舶垃圾不得向内河水域倾倒。根据船舶垃圾类别和海域范围，分别执行相应的排放控制要求。在任何海域，对于不同类别船舶垃圾的混合垃圾的排放控制，应同时满足所含每一类船舶垃圾的排放控制要求。 2宜采用液压打包等技术，利用船用垃圾压实机暂时收存船舶垃圾。 3在距最近陆地大于3海里且小于等于12海里的海域，宜采用双轴破碎等技术，通过污物粉碎机粉碎或磨碎食品废弃物，当粉碎或磨碎后污物最大尺寸25mm时排放。 4船舶应制定船舶垃圾管理计划，设置船舶垃圾告示牌，按要求填写并保存垃圾记录簿。 四、船上收集与转运 （一）对船舶含油污水、生活污水和船舶垃圾实施收集并排入接收设施时，应在船上设置含油污水贮存舱（柜、容器）、船舶生活污水集污舱和船舶垃圾收集、贮存点。 含油污水贮存舱、船舶生活污水集污舱应防渗防漏，设置高液位报警装置。 船舶垃圾收集和贮存应符合国家法律法规的相关要求，保持卫生，不发生污染、腐烂和产生恶臭气味。 （二）向接收设施转移含油污水、生活污水的船舶，应设置相应的标准排放接头。 （三）从事船舶污染物、废弃物接收作业，或者从事装载油类、污染危害性货物船舱清洗作业的单位，应当具备与其运营规模相适应的接收处理能力，并将船舶污染物接收情况按规定报告。 （四）应逐步建立完善船舶污染物接收、转运、处置监管联单制度。 五、岸上接收与处理 （一）港口、码头、装卸站和船舶修造厂所在地市、县级人民政府应按《中华人民共和国水污染防治法》等法律要求，统筹规划建设船舶污染物、废弃物的接收、转运和处置设施，宜与其他市政设施衔接，集约高效运行。 接收设施包括水上接收设施和岸上接收设施。接收设施应设置标准接收接头。 港口应建设船舶含油污水接收设施，鼓励地方人民政府在港口建设船舶含油污水处理和回用设施。 加强内河船舶含有毒液体物质的污水的接收和处理设施建设和运行，严格执行排放控制要求，防范环境风险。 （二）港口码头建设的污水处理设施向环境水体排放水污染物应满足国家和地方相关水污染物排放标准和排污许可证要求。 港口码头建设的污水接收设施或处理设施排向污水集中处理设施的，应执行间接排放标准或满足污水集中处理设施的预处理要求。 （三）岸上处理处置污泥、船舶垃圾，宜送交市政设施处置。 （四）鼓励建设国际公约中要求的其他船舶污染物的接收与处理处置设施。 六、鼓励研发和推广的新技术 （一）鼓励研发结构简单、处理效率高、全自动运行维护、出水含油量更低的机器处所油污水处理技术。 （二）鼓励研发船上安装的沉船防油泄漏设备。 （三）鼓励研发处理周期短、占用空间小、无或较少二次污染、运行维护简单，适应船舶运行、处理稳定的生活污水处理装置和技术。如高效膜生物反应器（EMBR）、黑水和灰水一体化处理技术等。 （四）鼓励研发能够高效脱氮除磷的船舶生活污水处理技术。 （五）鼓励研发可对船舶含油污水、生活污水排放实施在线监测并能控制排放口开关的技术与设备。",
  "section": "Notices",
  "publish_date": "2018-01-11T00:00:00",
  "doc_number": null,
  "content_length": 4991,
  "content_hash": "4ae2990a864ac916da12ec3a12e605b7",
  "scraped_at": "2025-08-09T07:12:48.727378",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}