{
  "doc_id": "fca871d6a076d006",
  "url": "https://www.mee.gov.cn/gkml/hbb/bgg/201712/t20171220_428231.htm",
  "title": "您访问的链接即将离开生态环境部门户网站，是否继续？",
  "content": "关于发布《建设用地土壤环境调查评估技术指南》的公告 为贯彻落实《土壤污染防治行动计划》的有关要求，进一步规范建设用地土壤环境调查评估工作，我部制定了《建设用地土壤环境调查评估技术指南》，现予发布，自2018年1月1日起施行。 特此公告。 附件：建设用地土壤环境调查评估技术指南 环境保护部 2017年12月14日 抄送：各省、自治区、直辖市环境保护厅（局）。 环境保护部办公厅2017年12月15日印发 附件 建设用地土壤环境调查评估技术指南 为贯彻落实《土壤污染防治行动计划》的有关要求，进一步规范建设用地土壤环境调查评估工作，制定本技术指南。 一、适用范围 本指南适用于《污染地块土壤环境管理办法（试行）》（环境保护部令第42号）规定的疑似污染地块对人体健康风险的土壤环境初步调查、污染地块土壤环境详细调查与风险评估。其他情形的建设用地土壤环境调查评估可参照本指南执行。 指南不适用于含有放射性污染的建设用地土壤环境调查评估。 二、原则规定 建设用地土壤环境调查评估工作应当依据《场地环境调查技术导则》（HJ251）、《场地环境监测技术导则》（HJ252）、《污染场地风险评估技术导则》（HJ253）和《工业企业场地环境调查评估与修复工作指南（试行）》，并符合本指南相关要求。 三、调查评估程序 建设用地土壤环境调查评估一般程序包括初步调查、详细调查、风险评估三个阶段。由于土壤污染的复杂性和隐蔽性，一次性调查不能满足本阶段调查要求的，则需要继续补充调查直至满足要求。 初步调查：包括资料收集、现场踏勘、人员访谈、信息整理及分析、初步采样布点方案制定、现场采样、样品检测、数据分析与评估、调查报告编制等。初步调查表明，土壤中污染物含量未超过国家或地方有关建设用地土壤污染风险管控标准（筛选值）的，则对人体健康的风险可以忽略（即低于可接受水平），无需开展后续详细调查和风险评估；超过国家或地方有关建设用地土壤污染风险管控标准（筛选值）的，则对人体健康可能存在风险（即可能超过可接受水平），应当开展进一步的详细调查和风险评估。初步调查无法确定是否超过国家或地方有关建设用地土壤污染风险管控标准（筛选值）的，则应当补充调查，收集信息，进一步进行判别。 详细调查：包括详细调查采样布点方案制定、水文地质调查、现场采样、样品检测、数据分析与评估、调查报告编制等。详细调查应当进一步确定土壤污染物的空间分布状况及其范围，以及对土壤、地表水、地下水、空气污染的影响情况，分析污染物在该地块的迁移与归宿等，为风险评估、风险管控或者治理与修复等提供支撑。详细调查不能满足上述要求的，或需要进一步精细测算治理与修复范围时，则应当补充调查，收集更多信息。 风险评估：主要工作程序包括危害识别、暴露评估、毒性评估、风险表征、风险控制值计算等。通过风险评估判断土壤及地下水污染造成的人体健康风险是否超过可接受水平，并计算土壤及地下水污染风险控制值。 四、调查评估要点 （一）调查范围 调查范围原则上为疑似污染地块的边界范围内。 可根据实际情况扩大到地块边界以外：如地块边界附近土壤可能受到本地块污染的，需确定地块地下水污染范围的，地块周边存在环境敏感目标的（如学校、居民区等）等情形。 （二）布点要求 布点是土壤环境调查的关键环节。布点不当可能发现不了污染，造成误判。布点数量应当综合考虑代表性和经济可行性原则。鉴于具体地块的差异性，布点的位置和数量应当主要基于专业的判断。原则上： 初步调查阶段，地块面积5000m2，土壤采样点位数不少于3个；地块面积5000m2，土壤采样点位数不少于6个，并可根据实际情况酌情增加。 详细调查阶段，对于根据污染识别和初步调查筛选的涉嫌污染的区域，土壤采样点位数每400m2不少于1个，其他区域每1600m2不少于1个。地下水采样点位数每6400m2不少于1个。 有以下情形的，可根据实际情况加密布点，如污染历史复杂或信息缺失严重的，水文地质条件复杂的等。 （三）土壤污染物的检测项目 漏检污染项目可能发现不了污染，造成误判。 土壤中污染物的检测项目原则上应当根据保守原则确定。疑似污染地块内可能存在的污染物及其在环境中转化或降解产物均应当考虑纳入检测范畴。 （四）水文地质和土壤理化性质调查 水文地质条件关系污染物在土壤和地下水中的迁移、转化和分布。需要调查：地块土层结构及分布、地下水位、地下水垂向水力梯度、地下水水平流速及流向等。 土壤的具体理化性质是风险评估的重要参数。需要调查：土壤有机质含量、容重、含水率、土壤孔隙率、渗透系数等。 （五）实验室检测原始数据管理 检测数据的真实性、可靠性是调查评估的基础。参与土壤环境调查评估的实验室，应当保存所有样品检测的原始数据（包括电子数据）以备检查，原则上至少保存20年。 （六）风险评估要点 1建立污染地块概念模型 概念模型的内容包括污染来源、潜在受体以及暴露途径（即污染到达受体的途径）。概念模型应当贯穿于土壤环境调查和风险评估整个过程，并随着调查的深入，不断完善。 即使存在污染来源，如果没有暴露途径，则对潜在受体而言，就没有风险。《污染场地风险评估技术导则》规定了多种暴露途径。根据建立的概念模型，某种暴露途径对于该特定地块并不存在的，则风险评估可以不考虑该暴露途径。污染地块上如果存在《污染场地风险评估技术导则》未规定的暴露途径的，可参考国际上具有较高认可度的风险评估技术方法组织开展相应暴露途径的风险评估工作，说明方法的合理性并提供充分的证明材料。 2风险评估的参数选择 对于污染物理化和毒性参数，原则上选择《污染场地风险评估技术导则》所规定的参数；《污染场地风险评估技术导则》未规定的，可引用国际上权威机构发布的具有较高认可度的数据库中的参数，并明确说明数据来源及选择依据。 对于人体暴露特征参数，原则上采用《污染场地风险评估技术导则》规定的参数推荐值；确需调整的，应参照国家或地方权威部门发布的数据，并明确说明数据来源及选择依据。 对于污染地块的特征参数，应通过水文地质调查、室内土工试验等方式获取实测数据，对于面积较大且水文地质情况复杂、变异性较大的地块，可分区域获取地块特征参数。 3关于风险控制值 根据《污染场地风险评估技术导则》，土壤风险控制值指根据用地方式、暴露情景和可接受风险水平，采用规定的风险评估方法和场地调查数据，计算获得的土壤污染物的含量限值。 当污染地块规划用途明确时，应根据规划用途计算风险控制值；规划用途不明确时，可结合可能的多种规划用途，提供相应的风险控制值。 通过风险评估计算得出的风险控制值，是确定污染地块修复目标值的重要依据，但两者并不完全等同。如对于土壤背景值较高的污染物（如重金属），考虑成本效益，技术可操作性，以及修复后存在被更高背景的周边区域再次污染的可能性，原则上不要求清理到背景水平之下。 污染地块的修复目标可依据《污染场地修复技术导则》确定。 五、成果及审核 （一）成果 调查评估工作完成后，应以电子和书面方式提交相关工作成果，包括报告书、图件、附件材料等。 1报告书应包括调查评估工作方案、调查报告、风险评估报告等； 2图件应包括地块地理位置图、地块平面图、土壤污染物浓度分布平面图及截面图、地块土层分布截面图、地下水位等高线图、地下水污染物分布图等； 3附件材料应包括相关历史记录、现场状况及工作过程照片、钻孔柱状图、水文地质调查报告、测绘报告、建井记录、洗井记录、手持设备日常校准记录、原始采样记录、现场工作记录、实验室检测报告、专家咨询意见等。 （二）审核要点 对建设用地调查评估工作进行审核的，可参考下表所列要点。 阶 段 要点 调查阶段 调查范围是否合理 资料收集是否完备 采样点位布设是否科学 采样深度设置是否科学 现场样品采集过程是否规范 调查阶段 水文地质资料是否完备 检测项目选择是否全面 实验室检测是否规范 检测数据统计表征是否科学 风险评估阶段 概念模型是否合理 参数选择是否规范 风险表征是否科学 不确定性分析是否合理 风险控制值的确定是否科学 工作成果提交 相关报告书是否完整 图件是否完整 附件材料是否完整 总结 调查评估过程是否规范 相关材料是否完整 结论是否科学可信 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2018-01-01T00:00:00",
  "doc_number": "第42号",
  "content_length": 3379,
  "content_hash": "549457a9d4759a4c346a7049b7ef1014",
  "scraped_at": "2025-08-08T20:29:21.656668",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}