{
  "doc_id": "fe8b05bb36f71add",
  "url": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk01/201807/t20180711_629593.html",
  "title": "关于2018年第三批建设项目环境影响评价资质延续、变更审查结果的公告",
  "content": "关于2018年第三批建设项目环境影响评价资质延续、变更审查结果的公告 根据《建设项目环境影响评价资质管理办法》（环境保护部令第36号）及相关文件的规定，我部对申请建设项目环境影响评价资质（以下简称资质）的机构进行了审查，并对资质证书有效期届满未申请延续的1家机构资质予以注销。现将2018年第三批审查结果公告如下： 一、批准河北水美环保科技股份有限公司等8家机构资质延续。 二、批准中国铁道科学研究院等8家机构资质证书中的机构名称变更。 三、批准天科院环境科技发展（天津）有限公司等22家机构资质证书中的住所变更或法定代表人变更。 四、经重新核定，对河北十环环境评价服务有限公司予以缩减评价范围。 五、对资质证书有效期届满未申请延续的青海省科技咨询服务中心资质予以注销。 审查结果的具体情况详见附件。 第一项至第四项中的机构请于60日内携带原资质证书正、副本原件和单位证明，到我部行政审批大厅领取资质证书。第五项中的机构请于本公告公布之日起10日内将原资质证书正、副本原件交（寄）回我部行政审批大厅。自本公告公布之日起，第一项至第五项中的机构原资质证书正、副本原件同时作废。 上述机构不服本公告决定的，可在本公告公布之日起60日内向我部申请行政复议，也可在本公告公布之日起6个月内依法提起行政诉讼。 行政审批大厅地址：北京市西城区西直门南小街115号 联系人：李飒 电话：（010）66556045 附件：2018年第三批建设项目环境影响评价资质延续、变更审查结果 生态环境部 2018年7月5日 生态环境部办公厅2018年7月6日印发 附件 2018年第三批建设项目环境影响评价资质延续、变更审查结果 序号 机构名称 资质证书 编 号 申请事项 审 查 结 果 1 河北水美环保科技股份有限公司 国环评证乙字第1244号 资质延续 批准资质延续，评价范围为轻工纺织化纤、冶金机电、采掘环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年5月27日至2022年5月26日。 2 河北十环环境评价服务有限公司 国环评证乙字第1247号 资质延续 批准资质延续，评价范围为轻工纺织化纤、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自本公告公布之日起四年。 重新核定。因环评工程师人数不足，缩减化工石化医药环境影响报告书乙级类别。 3 山西清泽阳光环保科技有限公司 国环评证乙字第1335号 资质延续 批准资质延续，评价范围为轻工纺织化纤、化工石化医药、冶金机电、采掘环境影响报告书乙级类别；一般项目、核与辐射项目环境影响报告表类别。资质有效期自2018年5月27日至2022年5月26日。 4 临沂君和环保科技有限公司 国环评证乙字第2468号 资质延续、住所变更 批准资质延续，评价范围为化工石化医药、冶金机电环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年7月1日至2022年6月30日。批准资质证书中的住所变更。 5 山东电力研究院 国环评证乙字第2469号 资质延续 批准资质延续，评价范围为一般项目、核与辐射项目环境影响报告表类别。资质有效期自2018年5月27日至2022年5月26日。 6 武汉清达环保科技有限公司 国环评证乙字第2639号 资质延续 批准资质延续，评价范围为冶金机电环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年6月8日至2022年6月7日。 7 湖北万瑞环保有限公司 国环评证乙字第2640号 资质延续 批准资质延续，评价范围为一般项目环境影响报告表类别。资质有效期自2018年7月1日至2022年6月30日。 8 重庆浩力环境影响评价有限公司 国环评证乙字第3135号 资质延续 批准资质延续，评价范围为冶金机电、交通运输、社会服务环境影响报告书乙级类别；一般项目环境影响报告表类别。资质有效期自2018年5月27日至2022年5月26日。 9 中国铁道科学研究院 国环评证甲字第1021号 名称变更、法定代表人变更 批准资质证书中的机构名称变更为中国铁道科学研究院集团有限公司；批准资质证书中的法定代表人变更。 10 黑龙江兴业环保科技有限公司 国环评证甲字第1703号 名称变更 批准资质证书中的机构名称变更为兴业环保股份有限公司。 11 河北省电力勘测设计研究院 国环评证乙字第1211号 名称变更 批准资质证书中的机构名称变更为中国电建集团河北省电力勘测设计研究院有限公司。 12 济南博瑞达环保科技有限公司 国环评证乙字第2466号 名称变更、住所变更 批准资质证书中的机构名称变更为山东博瑞达环保科技有限公司；批准资质证书中的住所变更。 13 山东天雅环境影响评价有限公司 国环评证乙字第2483号 名称变更、住所变更 批准资质证书中的机构名称变更为山东天雅环保科技有限公司；批准资质证书中的住所变更。 14 河南省电力勘测设计院 国环评证乙字第2557号 名称变更 批准资质证书中的机构名称变更为中国电建集团河南省电力勘测设计院有限公司。 15 黄石长江环境工程设计研究所 国环评证乙字第2613号 名称变更 批准资质证书中的机构名称变更为黄石湖理环保节能产业技术研究院。 16 宁夏华之洁环境技术有限公司 国环评证乙字第3813号 名称变更 批准资质证书中的机构名称变更为宁夏中蓝正华环境技术有限公司。 17 天科院环境科技发展（天津）有限公司 国环评证甲字第1103号 法定代表人变更 批准资质证书中的法定代表人变更。 18 新疆鼎耀工程咨询有限公司 国环评证甲字第4005号 法定代表人变更 批准资质证书中的法定代表人变更。 19 北京中科尚环境科技有限公司 国环评证乙字第1063号 住所变更 批准资质证书中的住所变更。 20 天津市咏庆环境工程技术咨询有限公司 国环评证乙字第1116号 住所变更 批准资质证书中的住所变更。 21 山西智威环保科技咨询有限公司 国环评证乙字第1337号 住所变更、法定代表人变更 批准资质证书中的住所变更和法定代表人变更。 22 核工业二四研究所 国环评证乙字第1528号 法定代表人变更 批准资质证书中的法定代表人变更。 23 辽宁飞思海洋科技有限公司 国环评证乙字第1549号 法定代表人变更 批准资质证书中的法定代表人变更。 24 上海伊世特科技管理有限公司 国环评证乙字第1825号 法定代表人变更 批准资质证书中的法定代表人变更。 25 江苏叶萌环境技术有限公司 国环评证乙字第1985号 法定代表人变更 批准资质证书中的法定代表人变更。 26 中钢集团马鞍山矿山研究院有限公司 国环评证乙字第2112号 法定代表人变更 批准资质证书中的法定代表人变更。 27 厦门蓝海绿洲科技有限公司 国环评证乙字第2233号 住所变更、法定代表人变更 批准资质证书中的住所变更和法定代表人变更。 28 山东海美侬项目咨询有限公司 国环评证乙字第2452号 住所变更 批准资质证书中的住所变更。 29 山东格林泰克环保技术服务有限公司 国环评证乙字第2471号 住所变更 批准资质证书中的住所变更。 30 河南源通环保工程有限公司 国环评证乙字第2501号 住所变更 批准资质证书中的住所变更。 31 武汉唯沃环境技术有限公司 国环评证乙字第2643号 住所变更、法定代表人变更 批准资质证书中的住所变更和法定代表人变更。 32 湖南新气象环境咨询有限公司 国环评证乙字第2712号 法定代表人变更 批准资质证书中的法定代表人变更。 33 重庆港力环保股份有限公司 国环评证乙字第3138号 住所变更 批准资质证书中的住所变更。 34 普洱恒德环境咨询有限公司 国环评证乙字第3425号 法定代表人变更 批准资质证书中的法定代表人变更。 35 青海省科技咨询服务中心 国环评证乙字第3914号 资质证书有效期（2018年2月17日）届满未申请延续，注销资质。 字号：大中小打印仅打印内容",
  "section": "Notices",
  "publish_date": "2018-07-05T00:00:00",
  "doc_number": "第36号",
  "content_length": 3287,
  "content_hash": "8ab1cd630bb5f30c539bd48fb98afd32",
  "scraped_at": "2025-08-09T07:12:44.481911",
  "source": "MEE",
  "source_name_cn": "生态环境部",
  "source_name_en": "Ministry of Ecology and Environment"
}