{
  "doc_id": "022b7d875bc0a025",
  "url": "https://www.cnemission.com/article/news/ssdt/201701/20170100001214.shtml",
  "title": "广东CCER履约新政解读",
  "content": "题记：广东CCER抵消新政策突出了抵消比例上限不变和支持光伏风电等新能源项目的政策连贯性和投资良好预期，优化了西部生态补偿市场支持和省内碳普惠试点减排量抵消新模式的探索，充分肯定了配额市场为主体、CCER市场为补充、创新模式为动力的市场互联互通建设新格局。 伴随着全国碳市场启动的临近和2016履约年度交易的有序开展，各试点碳市场陆续出台配额分配实施方案，其中CCER抵消政策成为市场关注的重点，广东、上海、湖北等地均做出了明确规定。总体来看，各地CCER碳市场抵消政策日趋严格。 2017年1月9日广东省发展改革委印发《广东省控排企业使用国家核证自愿减排量（CCER）抵消2016年度实际碳排放工作指引》（以下简称指引），对广东控排企业使用国家核证自愿减排量（CCER）抵消实际碳排放相关事项做了新的安排，政策总体保持稳中有进，体现了创新、协调、绿色、开放、共享的发展理念。下文就市场参与者关注度颇高的广东CCER履约新政做解读： 政策连续点1： CCER抵消实际碳排放比例延续往年政策 根据指引企业提交的用于抵消的CCER不得超过本企业2016年度实际碳排放量的10，且提交的CCER 中必须有70以上来自本省温室气体自愿减排项目。这与《广东省碳排放管理试行办法》中用于清缴的中国核证自愿减排量，不得超过本企业上年度实际碳排放量的10，且其中70以上应当是本省温室气体自愿减排项目产生的表述是一致的，上限仍保持10不变，抵消比例政策的连续性既提供给市场参与者稳定预期的积极信号，也保证配额市场的主体流动性，有利于维护市场的稳步发展，实现碳市场减排的初衷。 从其他试点公布的政策来看，《上海市2016年碳排放配额分配方案》中规定2016履约年度上海CCER使用比例从原来的5降低到1。而新开的福建省CCER使用比例最高为10，但其只允许省内CCER用于抵消。湖北、北京、深圳等地均未作出2016年度CCER抵消政策的新规定。新开市的四川碳市场则规定可使用本省或省外的CCER抵消部分年度配额排放量，但具体比例或将配额市场启动再行规定。 从CCER抵消比例政策来看，广东碳市场仍然是全国最开放和透明的试点碳市场。2015履约年度广东碳市场吸纳了约420万吨CCER抵消实际碳排放，是全国吸纳最多CCER的试点碳市场。 政策连续点2：鼓励使用来源于风电、光伏等新能源项目CCER 指引在抵消条件中指出，对于用于抵消的CCER，除了需符合国家和省相关规定外，还应按照国家有关规定进行统一注册登记，并同时满足以下条件： （二）主要来自二氧化碳（CO2）、甲烷（CH4）减排项目，即这两种温室气体减排量应占该项目所有温室气体减排量的50以上； （三）非来自水电项目； （四）非来自使用煤、油和天然气（不含煤层气）等化石能源的发电、供热和余能（含余热、余压、余气）利用项目； （五）非来自在联合国清洁发展机制执行理事会注册前就已经产生减排量的清洁发展机制项目； 从上述指引可以看出，CCER来源项目的限制体现了主管部门对二氧化碳和甲烷这两种最具明显减排效果的温室气体减排项目的肯定和鼓励；而对水电等项目的限制同样考虑到对生态、环境和社会影响的综合评估。总体上看，政策倾向依旧是鼓励市场参与者多使用来源于风电、光伏等新能源项目的CCER，通过碳市场真正的促进新能源项目的发展，加大风能、光能等可再生能源替代化石能源的比例，发挥碳市场的真正节能减排、促进可持续发展的功能。 上海在《上海市2016年碳排放配额分配方案》中仅要求不能使用水电类项目，福建在《福建省碳排放权抵消管理办法（试行）》中也规定使用非水电项目产生的减排量，均没有对化石能源提出要求。与上海、福建不同的是，广东碳市场明确不鼓励来源于化石能源项目的CCER。 政策优化点1：进一步加大对西部地区的帮扶支持 与往年对于30省外CCER项目地域没有要求不同，根据2015履约年度CCER项目地域来源的实际情况，2016年的指引对于30省外CCER项目地域做了调整。 2015履约年度广东碳市场约420万吨CCER用于抵消企业碳排放，这些CCER主要来自我国贵州、内蒙古、云南、青海等西部省份，有力推动了区域协调发展、对国家两个市场健康发展作出应有的贡献。 鉴于2015履约年度的实际情况，2016年指引新增非来自国家批准的其他碳排放权交易试点地区或已启动碳市场地区的项目的规定，即来自于试点地区北京、天津、上海、深圳、重庆、湖北和非试点地区但已启动碳市场的四川、福建的CCER项目将不能用于广东省控排企业抵消实际碳排放。由于试点地区多处经济发达地区，因此该规定进一步明确和鼓励对于中西部地区CCER的吸纳，以CCER政策构建起广东对西部地区生态补偿的市场帮扶新模式。 政策优化点2：创新省内抵消履约新模式——碳普惠 为大力推进全社会低碳行动，探索鼓励绿色低碳生产生活方式的普惠性工作机制，碳普惠制自建立伊始除为大家所熟悉的商业激励、政策鼓励模式外，广东还率先探索建立碳普惠与核证减排量交易相结合的正向引导机制，并于此次方案正式提出基于碳普惠制的省内核证减排量交易及补充机制，实现了碳排放权交易市场的链接。考虑到市场成熟度和CCER抵消的主体作用，碳普惠制试点核证减排量初期仍以少量、优选的步骤有序推进，重在创新。",
  "section": "Provincial_Municipal",
  "publish_date": "2017-01-19T00:00:00",
  "view_count": null,
  "content_length": 2180,
  "content_hash": "dff926d40f34b231c1cfb33bfd80b5a9",
  "scraped_at": "2025-08-09T08:01:11.581148",
  "source": "GZETS",
  "source_detail": "广东省低碳发展促进会",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}