{
  "doc_id": "0e82b29a466d83e1",
  "url": "https://www.cnemission.com/article/news/ssdt/201503/20150300000876.shtml",
  "title": "国内首单碳排放权 抵押融资落地广东",
  "content": "来源： 时间： 来源： 时间： 碳排放权配额不但可以交易买卖，也可以作为资产线上抵押获取融资。控排企业还可以将法人账户作为购买碳配额的信用卡，以透支的形式取得短期融资。 笔者本周从广东碳交易平台—广州碳排放权交易所获悉，该所最近推出碳排放权线上抵押融资和国内首个碳交易法人账户透支产品，进一步发掘碳配额的内在价值并进行市场运作，提高企业碳资产管理意识、能力和对碳市场的参与度。目前，国内首单碳排放权抵押融资业务已经在广东成功运作。 除了市场层面碳交易衍生产品日益丰富，在官方层面，省发改委相关部门在本月某低碳论坛上透露，广东省低碳发展基金最快将在上半年运作，通过把竞拍配额所得收入纳入基金，用于支持控排企业开展节能减碳，吸引更多的社会资本投入低碳发展领域，并通过市场化运作实现资金的滚动发展和循环利用。 闲置碳配额可盘活用于贷款 碳排放权抵押创新融资产品在广东推出后，很快就落地了国内首单碳排放权抵押融资业务—广州大学城华电新能源公司近日以广东碳配额获得1000万元的碳配额抵押融资及控排企业法人账户透支授信。 该笔业务由广东省发改委出具广东碳配额所有权证明，由广州碳排放权交易所进行线上抵押登记、冻结、公示，浦发银行在放款后每周进行盯市管理，实现了碳资产抵押品的标准化管理。 广东一直鼓励碳金融创新。省政府在去年颁布的《广东省碳排放管理试行办法》中指出，鼓励金融机构探索开展碳排放交易产品的融资服务，为纳入配额管理的单位提供与节能减碳项目相关的融资支持。省发改委在上月颁布的《关于碳排放配额管理的实施细则》中进一步明确，鼓励金融机构探索配额抵押融资等金融服务，企业配额抵押融资行为应在注册登记系统予以确认。 如果企业抵押碳排放权融资后违约怎么办？广碳所相关负责人表示，控排企业发生抵押融资违约时，广碳所将根据银行提交的违约处置申请向发改委报告。之后按照省发改委处理意见，将控排企业抵押的配额划转至银行指定的违约处置机构。处置机构通过广碳所交易系统对碳资产进行处置，将处置后所得资金归还银行。 广州碳排放权交易所相关专家认为，碳排放权抵押融资是将碳排放权配额或者减排量碳信用作为抵押物以实现融资，抵押融资所获款项既可用于碳交易市场的购买，也可以投入到企业自身的节能减排改造中。因此，碳排放权抵押融资业务不仅为控排企业参与碳交易增加了融资渠道，并可激励控排企业更科学地管理碳资产，将短期内闲置的碳配额盘活以缓解碳交易资金压力。 控排企业可短期透支信用买碳 除了配额抵押融资，企业在流动资金不足的情况下还通过碳交易法人透支获得额外资金购买配额。 所谓碳交易法人透支，就是银行给企业一个授信的额度，企业像用信用卡一样，透支一定的资金来进行购买碳配额或用于碳交易。据介绍，这也是广碳所特联合银行推出国内首个碳交易法人账户透支产品。 获得银行授信的控排企业，在银行约定的账户、额度和期限内以透支的形式取得短期融资，用于购买碳配额，目前法人透支业务仅面向控排企业且只适用于人民币，未来广碳所将逐步向其他投资机构会员开放。与抵押融资可用于投入到企业自身的节能减排改造不同，法人账户透支目前仅限缴纳碳交易一级市场拍卖资金及进行二级市场交易。 控排企业如果预判碳价上涨，通过及时透支账户进行短期融资，可以避免错过逢低吸纳的时机。广碳所相关负责人表示，如某控排企业需要购买10000吨配额履约，短期资金未能支持一次性购买，当时一级市场首次拍卖配额价格为30元每吨，控排企业选择法人账户透支30万元，假定年利率6，3个月到期偿还本息304500元。而下次拍卖价格已经涨至40元吨，企业就因为通过透支提前购买了配额从而节省了95500元。 竞拍收入纳入碳基金 碳配额其实是企业的资产，应该妥善经营，省发改委气候处相关负责人介绍，广碳所与银行联合开展碳交易法人账户透支和配额抵押融资等业务，让企业能够更好地把自己的配额用作资产来进行市场运作。经过一年多的碳交易试点，不少企业的碳资产意识有所提高，如广东粤电集团决定由旗下的一家公司统一管理集团下属十几家电厂的配额，盘活集团碳资产，实现经济效益最大化。 而政府从一级市场配额竞拍中所获的收入也将反哺企业节能减排。据悉，广东将在今年设立广东省低碳发展基金，预计最快上半年开始运转。上年度5次配额有偿竞价拍了667亿元，其中大部分将拿来做碳基金。 这个碳基金将吸引社会资本提高投资杠杆，创新绿色投融资模式，通过市场化独立运作，吸引更多的社会资本投入低碳发展领域，实现基金的良性循环和可持续发展。以后每年碳配额有偿拍卖，80的收入都要进入基金，这个基金主要用于推动控排企业交易履约、支持企业节能减碳项目建设，并推进碳金融和低碳产业发展。 广东还正探索推广碳排放交易普惠制，选取部分社区家庭、小微企业作为试点，先从用水、用电、用气着手试点，通过激励和约束相结合，把碳排放权益分配给相关企业和个人并与碳交易市场进行链接，促进提高全社会的节能降碳意识，同时进一步活跃二级市场目前已完成碳普惠网络信息服务平台、手机APP等设计开发工作。 增加碳交易衍生品 有利于提高碳市流动性 企业不要把碳交易作为一种负担，而应该将其作为一个机遇。中山大学低碳科技与经济研究中心教授余志告诉记者，碳市场建立之初，企业对碳交易政策不了解，对碳交易未来预期不明朗，加上九成以上的配额以免费的形式发放给企业，广东碳市场确实存在流动性不足的问题。通过推动金融机构开展碳抵押融资等碳金融业务，为控排企业提供相关融资支持，未来还可以探索开展碳债券、碳期货期权等进一步丰富碳交易的衍生品，这可以使得企业碳资产管理能力和碳市场参与度均有所提高。在欧盟等成熟的碳市场，上述碳金融衍生产品产生的交易量往往比二级市场的交易要高得多。 中创碳投分析师指出，碳市场开发更多的金融工具有助于将能源、天气等长期因素的影响体现到价格上。目前，对试点碳价影响最大的，可能是当地发改委催促企业清缴配额的期限。往往6到7月临近履约期间，配额市场价格也会水涨船高。 而据广碳所消息，受省发改委委托，该所将于27日举行年度有偿配额第三次竞价发放，总量为100万吨，竞买底价为每吨35元人民币。根据《广东省2014年度碳排放配额分配实施方案》，从2014年9月起至2015年6月，原则上每季度最后一个月安排一次有偿竞价发放，为体现配额在不同时期的稀缺性和价值，发放底价实行阶梯上升，第四次竞价底价将升至40元吨。 对此，余志建议，事实上企业不但要看到如果政府发给的免费配额如果够用就不需要掏钱买配额了，还可以对碳资产有个预判，如果年初购买价格较低，到了年末履约时即使用不完，卖出去也可能会增值。通过市场这只看不见的手，使企业树立资源有偿使用的意识，对能源、环境、生态资源等进行更合理、更有效的配置，并促进整个社会的节能减碳。 文章正文 碳排放权配额不但可以交易买卖，也可以作为资产线上抵押获取融资。控排企业还可以将法人账户作为购买碳配额的  信用卡  ，以透支的形式取得短期融资。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  笔者本周从广东碳交易平台 — 广州碳排放权交易所获悉，该所最近推出碳排放权线上抵押融资和国内首个碳交易法人账户透支产品，进一步发掘碳配额的内在价值并进行市场运作，提高企业碳资产管理意识、能力和对碳市场的参与度。目前，国内首单碳排放权抵押融资业务已经在广东成功运作。 除了市场层面碳交易衍生产品日益丰富，在官方层面，省发改委相关部门在本月某低碳论坛上透露，广东省低碳发展基金最快将在上半年运作，通过把竞拍配额所得收入纳入基金，用于支持控排企业开展节能减碳，吸引更多的社会资本投入低碳发展领域，并通过市场化运作实现资金的滚动发展和循环利用。 闲置碳配额可盘活用于贷款  碳排放权抵押  创新融资产品在广东推出后，很快就落地了国内首单碳排放权抵押融资业务 — 广州大学城华电新能源公司近日以广东碳配额获得 1000 万元的碳配额抵押融资及控排企业法人账户透支授信。 该笔业务由广东省发改委出具广东碳配额所有权证明，由广州碳排放权交易所进行线上抵押登记、冻结、公示，浦发银行在放款后每周进行盯市管理，实现了碳资产抵押品的标准化管理。 广东一直鼓励碳金融创新。省政府在去年颁布的《广东省碳排放管理试行办法》中指出，鼓励金融机构探索开展碳排放交易产品的融资服务，为纳入配额管理的单位提供与节能减碳项目相关的融资支持。省发改委在上月颁布的《关于碳排放配额管理的实施细则》中进一步明确，鼓励金融机构探索配额抵押融资等金融服务，企业配额抵押融资行为应在注册登记系统予以确认。 如果企业抵押碳排放权融资后违约怎么办？广碳所相关负责人表示，  控排企业发生抵押融资违约时，广碳所将根据银行提交的违约处置申请向发改委报告。之后按照省发改委处理意见，将控排企业抵押的配额划转至银行指定的违约处置机构。处置机构通过广碳所交易系统对碳资产进行处置，将处置后所得资金归还银行。  广州碳排放权交易所相关专家认为，碳排放权抵押融资是将碳排放权配额或者减排量碳信用作为抵押物以实现融资，抵押融资所获款项既可用于碳交易市场的购买，也可以投入到企业自身的节能减排改造中。因此，碳排放权抵押融资业务不仅为控排企业参与碳交易增加了融资渠道，并可激励控排企业更科学地管理碳资产，将短期内闲置的碳配额盘活以缓解碳交易资金压力。 控排企业可短期透支信用  买碳  除了配额抵押融资，企业在流动资金不足的情况下还通过碳交易法人透支获得额外资金购买配额。 所谓碳交易法人透支，就是银行给企业一个授信的额度，企业像用信用卡一样，透支一定的资金来进行购买碳配额或用于碳交易。据介绍，这也是广碳所特联合银行推出国内首个碳交易法人账户透支产品。 获得银行授信的控排企业，在银行约定的账户、额度和期限内以透支的形式取得短期融资，用于购买碳配额，目前法人透支业务仅面向控排企业且只适用于人民币，未来广碳所将逐步向其他投资机构会员开放。  与抵押融资可用于投入到企业自身的节能减排改造不同，法人账户透支目前仅限缴纳碳交易一级市场拍卖资金及进行二级市场交易。   控排企业如果预判碳价上涨，通过及时透支账户进行短期融资，可以避免错过逢低吸纳的时机。  广碳所相关负责人表示，如某控排企业需要购买 10000 吨配额履约，短期资金未能支持一次性购买，当时一级市场首次拍卖配额价格为 30 元  每吨，控排企业选择法人账户透支 30 万元，假定年利率 6 ， 3 个月到期偿还本息 304500 元。而下次拍卖价格已经涨至 40 元  吨，企业就因为通过透支提前购买了配额从而节省了 95500 元。 竞拍收入纳入碳基金  碳配额其实是企业的资产，应该妥善经营  ，省发改委气候处相关负责人介绍，广碳所与银行联合开展碳交易法人账户透支和配额抵押融资等业务，让企业能够更好地把自己的配额用作资产来进行市场运作。经过一年多的碳交易试点，不少企业的碳资产意识有所提高，如广东粤电集团决定由旗下的一家公司统一管理集团下属十几家电厂的配额，盘活集团碳资产，实现经济效益最大化。 而政府从一级市场配额竞拍中所获的收入也将反哺企业节能减排。据悉，广东将在今年设立广东省低碳发展基金，预计最快上半年开始运转。上年度 5 次配额有偿竞价拍了 667 亿元，其中大部分将拿来做碳基金。 这个碳基金将吸引社会资本提高投资杠杆，创新绿色投融资模式，通过市场化独立运作，吸引更多的社会资本投入低碳发展领域，实现基金的良性循环和可持续发展。  以后每年碳配额有偿拍卖， 80 的收入都要进入基金，这个基金主要用于推动控排企业交易履约、支持企业节能减碳项目建设，并推进碳金融和低碳产业发展。  广东还正探索推广碳排放交易普惠制，选取部分社区家庭、小微企业作为试点，先从用水、用电、用气着手试点，通过激励和约束相结合，把碳排放权益分配给相关企业和个人并与碳交易市场进行链接，促进提高全社会的节能降碳意识，同时进一步活跃二级市场  目前已完成碳普惠网络信息服务平台、手机 APP 等设计开发工作。 增加碳交易衍生品 有利于提高碳市流动性  企业不要把碳交易作为一种负担，而应该将其作为一个机遇。  中山大学低碳科技与经济研究中心教授余志告诉记者，碳市场建立之初，企业对碳交易政策不了解，对碳交易未来预期不明朗，加上九成以上的配额以免费的形式发放给企业，广东碳市场确实存在流动性不足的问题。通过推动金融机构开展碳抵押融资等碳金融业务，为控排企业提供相关融资支持，未来还可以探索开展碳债券、碳期货期权等进一步丰富碳交易的衍生品，这可以使得企业碳资产管理能力和碳市场参与度均有所提高。在欧盟等成熟的碳市场，上述碳金融衍生产品产生的交易量往往比二级市场的交易要高得多。 中创碳投分析师指出，碳市场开发更多的金融工具有助于将能源、天气等长期因素的影响体现到价格上。目前，对试点碳价影响最大的，可能是当地发改委催促企业清缴配额的期限。往往 6 到 7 月临近履约期间，配额市场价格也会水涨船高。 而据广碳所消息，受省发改委委托，该所将于 27 日举行年度有偿配额第三次竞价发放，总量为 100 万吨，竞买底价为每吨 35 元人民币。根据《广东省 2014 年度碳排放配额分配实施方案》，从 2014 年 9 月起至 2015 年 6 月，原则上每季度最后一个月安排一次有偿竞价发放，为体现配额在不同时期的稀缺性和价值，发放底价实行阶梯上升，第四次竞价底价将升至 40 元  吨。 对此，余志建议，事实上企业不但要看到  如果政府发给的免费配额如果够用就不需要掏钱买配额了  ，还可以对碳资产有个预判，如果年初购买价格较低，到了年末履约时即使用不完，卖出去也可能会增值。  通过市场这只看不见的手，使企业树立资源有偿使用的意识，对能源、环境、生态资源等进行更合理、更有效的配置，并促进整个社会的节能减碳。  新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 6056,
  "content_hash": "b7b328eaf8c2aa1eff87c84211558908",
  "scraped_at": "2025-08-09T01:04:58.101719",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}