{
  "doc_id": "12b06dab02b17890",
  "url": "https://www.cnemission.com/article/news/ssdt/202006/20200600001941.shtml",
  "title": "广东省生态环境厅关于印发《广东省市县（区）温室气体清单编制指南（试行）》的通知",
  "content": "来源： 时间： 来源： 时间： 各地级以上市生态环境局： 为进一步加强我省市县级温室气体清单编制能力建设，逐步摸清我省各市县温室气体排放的家底以及趋势，完善温室气体排放统计核算制度，根据《广东省十三五控制温室气体排放工作实施方案》（粤府201759号）、《广东省环境保护责任考核办法》（粤办发201820号）要求和广东实际，我厅组织编制了《广东省市县（区）温室气体清单编制指南（试行）》（以下简称指南），现印发实施，并就有关清单编制工作安排通知如下： 一、建立市县级温室气体清单编制日常工作制度。各地级以上市生态环境局要组织编制本市规定年份（要求为偶数年，2018、2020、2022，依次类推）温室气体排放清单，鼓励各地级以上市开展县区级温室气体清单试点，逐步扩大县区级清单编制工作范围。相关工作绩效情况纳入全省生态环境保护责任考核工作内容。 二、建立市县级温室气体清单编制工作机制。各地级以上市生态环境局要建立包括生态环境、统计、能源、工业和信息化、林业、农业等市政府相关部门在内的联合工作机制，落实专门工作人员和相关工作经费，加强对本市温室气体清单编制工作的指导。各地级以上市首年度（2018年）温室气体排放清单建议请省级技术支撑机构指导完成，并在省级技术支撑机构指导下，尽快建立本市温室气体清单编制的相关研究及技术支撑团队。我厅将组织对各地级以上市首年度（2018年）温室气体清单编制结果进行审核，相关编制结果请于2020年12月底前报送我厅。 三、建立市县级温室气体清单编制结果研究与应用工作机制。我厅将委托相关研究机构对各地级以上市清单结果进行分析研究，支撑我省中长期规划、方案编制，建立完善覆盖市县级清单内容的全省统一数据库，为全省能源、产业发展等提供宏观政策建议。 四、建立市县级温室气体清单编制管理工作机制。市县级温室气体清单编制完成后由各地级以上市生态环境局实施归口管理，报我厅审核通过后方可正式使用。温室气体清单数据涉及我省应对气候变化基础核心数据，请各地级以上市生态环境局加强保密与数据管理工作；参与编制的有关单位和个人要严格执行保密规定，不得擅自对外公布编制过程中的清单数据及相关信息。 五、开展市县级温室气体清单编制培训。近期，我厅将委托省级技术支撑机构组织开展市县清单编制工作专题培训，具体时间和地点另行通知。 附件：广东省市县（区）温室气体清单编制指南（试行） 广东省生态环境厅 2020年6月16日 （联系人及电话：周颖020-87532115） 公开方式：主动公开 文章正文 各地级以上市生态环境局： 为进一步加强我省市县级温室气体清单编制能力建设，逐步摸清我省各市县温室气体排放的家底以及趋势，完善温室气体排放统计核算制度，根据《广东省十三五控制温室气体排放工作实施方案》（粤府 2017  59 号）、《广东省环境保护责任考核办法》（粤办发 2018  20 号）要求和广东实际，我厅组织编制了《广东省市县（区）温室气体清单编制指南（试行）》（以下简称指南），现印发实施，并就有关清单编制工作安排通知如下： 一、建立市县级温室气体清单编制日常工作制度。各地级以上市生态环境局要组织编制本市规定年份（要求为偶数年， 2018 、 2020 、 2022 ，依次类推）温室气体排放清单，鼓励各地级以上市开展县区级温室气体清单试点，逐步扩大县区级清单编制工作范围。相关工作绩效情况纳入全省生态环境保护责任考核工作内容。 二、建立市县级温室气体清单编制工作机制。各地级以上市生态环境局要建立包括生态环境、统计、能源、工业和信息化、林业、农业等市政府相关部门在内的联合工作机制，落实专门工作人员和相关工作经费，加强对本市温室气体清单编制工作的指导。各地级以上市首年度（ 2018 年）温室气体排放清单建议请省级技术支撑机构指导完成，并在省级技术支撑机构指导下，尽快建立本市温室气体清单编制的相关研究及技术支撑团队。我厅将组织对各地级以上市首年度（ 2018 年）温室气体清单编制结果进行审核，相关编制结果请于 2020 年 12 月底前报送我厅。 三、建立市县级温室气体清单编制结果研究与应用工作机制。我厅将委托相关研究机构对各地级以上市清单结果进行分析研究，支撑我省中长期规划、方案编制，建立完善覆盖市县级清单内容的全省统一数据库，为全省能源、产业发展等提供宏观政策建议。 四、建立市县级温室气体清单编制管理工作机制。市县级温室气体清单编制完成后由各地级以上市生态环境局实施归口管理，报我厅审核通过后方可正式使用。温室气体清单数据涉及我省应对气候变化基础核心数据，请各地级以上市生态环境局加强保密与数据管理工作；参与编制的有关单位和个人要严格执行保密规定，不得擅自对外公布编制过程中的清单数据及相关信息。 五、开展市县级温室气体清单编制培训。近期，我厅将委托省级技术支撑机构组织开展市县清单编制工作专题培训，具体时间和地点另行通知。 附件： 广东省市县（区）温室气体清单编制指南（试行） 广东省生态环境厅 2020 年 6 月 16 日 （联系人及电话：周颖 020-87532115 ） 公开方式：主动公开 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2450,
  "content_hash": "47e3d60b650ae1db94ce76835a55e297",
  "scraped_at": "2025-08-09T01:04:44.042587",
  "source": "GZETS",
  "source_detail": "广东省生态环境厅",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}