{
  "doc_id": "1501d4f576db89cf",
  "url": "https://www.cnemission.com/article/news/ssdt/201601/20160100001011.shtml",
  "title": "广东省发展改革委关于首批碳普惠制试点工作方案的批复",
  "content": "来源： 时间： 来源： 时间： 粤发改气候函201686号 广州、东莞、中山、惠州、韶关、河源市人民政府： 报来的碳普惠制试点工作实施方案收悉。根据经省政府领导审定同意印发的《广东省碳普惠制试点工作实施方案》（粤发改气候2015408号）要求，我委组织相关专家对试点方案进行了评审论证。经研究，现批复如下： 一、原则同意广州等6市碳普惠制试点工作实施方案，试点期为3年。请各试点地区按照专家意见，进一步完善试点方案，并抓紧组织实施。 二、各试点地区要深刻认识碳普惠制试点工作的重要意义，将碳普惠制试点作为践行绿色发展、加快生态文明建设的重要抓手，积极先行先试、探索创新，鼓励倡导低碳生活方式和消费模式，为全省低碳发展工作探索有益经验并发挥引领示范作用。 三、各试点地区要加强对试点工作的组织领导，明确职责分工，积极推动出台支持碳普惠试点的政策措施，认真组织试点方案的实施，确保完成试点方案提出的各项目标任务。 四、各试点地区要及时评估总结试点有效做法和成功经验，于每年6月底和12月底分别将上半年和年度试点工作进展情况报送我委（应对气候变化处）。我委会同有关部门将加强对试点工作的指导和监督，加大对试点地区的支持力度，组织专家对试点情况开展阶段性评价，及时推广和宣传试点地区的经验做法。 广东省发展改革委 2016年1月7日 （联系人及电话：谢健标，020-83133164，传真：020-83134678） 文章正文 粤发改气候函 2016  86 号 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  广州、东莞、中山、惠州、韶关、河源市人民政府： 报来的碳普惠制试点工作实施方案收悉。根据经省政府领导审定同意印发的《广东省碳普惠制试点工作实施方案》（粤发改气候 2015  408 号）要求，我委组织相关专家对试点方案进行了评审论证。经研究，现批复如下： 一、原则同意广州等 6 市碳普惠制试点工作实施方案，试点期为 3 年。请各试点地区按照专家意见，进一步完善试点方案，并抓紧组织实施。 二、各试点地区要深刻认识碳普惠制试点工作的重要意义，将碳普惠制试点作为践行绿色发展、加快生态文明建设的重要抓手，积极先行先试、探索创新，鼓励倡导低碳生活方式和消费模式，为全省低碳发展工作探索有益经验并发挥引领示范作用。 三、各试点地区要加强对试点工作的组织领导，明确职责分工，积极推动出台支持碳普惠试点的政策措施，认真组织试点方案的实施，确保完成试点方案提出的各项目标任务。 四、各试点地区要及时评估总结试点有效做法和成功经验，于每年 6 月底和 12 月底分别将上半年和年度试点工作进展情况报送我委（应对气候变化处）。我委会同有关部门将加强对试点工作的指导和监督，加大对试点地区的支持力度，组织专家对试点情况开展阶段性评价，及时推广和宣传试点地区的经验做法。 广东省发展改革委 2016 年 1 月 7 日 （联系人及电话：谢健标， 020-83133164 ，传真： 020-83134678 ） 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 1622,
  "content_hash": "534179cf61e58bec6624c901fb4416ae",
  "scraped_at": "2025-08-09T01:04:55.615351",
  "source": "GZETS",
  "source_detail": "广东省发展改革委气候处",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}