{
  "doc_id": "1d1468235e37e60a",
  "url": "https://www.cnemission.com/article/news/ssdt/201609/20160900001165.shtml",
  "title": "广东配额有偿分配趋成熟稳健，配额未来仍紧缺",
  "content": "来源： 时间： 来源： 时间： 2016年9月21日，广州碳排放权交易所举行了广东省2016年度碳排放配额第一次有偿竞价发放活动。本次竞价共吸引到13家控排企业、新建项目单位及投资机构参加，有效申报量8581万吨，最终拟发放的50万吨配额全部拍出，有10家以988元吨竞价成功，广东连续第四个年度出现首次配额拍卖供不应求的景象，有偿分配工作迈入常态化稳健运行阶段。 亮点一：机构参与踊跃，首现金融机构 此次配额拍卖投资机构竞买踊跃，共有5家投资机构（含金融机构）参与申报，申报量高达51万吨，占此次申报总量近六成，远超四大控排行业申报总额，仅机构申报量即超出当期有偿发放总量，且均满足有效申报。此外，本次竞拍首次出现金融机构参与，最终共3家投资机构（含1家金融机构）成功获得此次拍卖发放配额量的3576，最终成交量仅次于电力行业。 此次机构参与原因：（1）竞拍政策保留价较低，仅为拍卖前一交易日二级市场收盘价的623，配额升值预期较强（2）对明年全国碳市场和广东碳市场持乐观态度，广东配额具备较高的投资价值。 机构投资者的参与，反映了广东碳市场的市场化进程进入到新的阶段，金融机构的关注和实践，更进一步优化广东碳交易主体结构，有助于完善市场价格形成机制和竞价机制在有偿分配中的使用。 亮点二：电力行业仍为竞拍大户 与前三个履约年度竞拍情况相似，电力行业依然是一级市场的最主要参与者，此次单独拍得超过半数的有偿发放配额，且申报成交率高达919，平均申报价格高达1067元吨，高出此次竞价成交价8。一方面凸显电力行业在配额分配政策上面临较大的配额刚需，愿意支付更高的竞买成本；另一方面也体现了电力行业布局碳资产管理的先行先试。 亮点三：溢价区间显示市场理性 本次竞拍报价区间为937-15元吨，最高申报价微低于竞拍日前一交易日（9月20日）收盘价格1503元吨，最终成交价988元吨，溢价544，二级市场价格对于机构报价策略体现出较强引导作用 ，价格真实；市场参与者对市场的理性判断和合理竞价也体现了市场行为的逐步成熟。此次一级市场申报价与二级市场价格的趋近，是市场的定价功能和资源配置的作用得到发挥的结果。 广东碳市场竞价及走势展望 考虑到十三五我省降碳压力仍然大，2016年度碳配额总量确定上适度从紧。广东省《2016年度碳排放配额分配实施方案》显示，2016年度四大行业配额总量约386亿吨，其中，控排企业配额365亿吨，储备配额021亿吨。与上年度相比，配额总量减少022亿吨，其中控排企业配额减少005亿吨，储备配额减少017亿吨。配额总量收紧后的第一次拍卖情况，能够及时了解到市场对本年度配额总量变化后的反应，再次供不应求的结果给予本年度其余拍卖计划制定提供了有效参考。 展望一：下期配额竞拍预测 根据《广东省2016年度碳排放配额分配实施方案》，2016履约年度广东仍将延续四次竞价发放的计划，下一次竞价发放时间为2016年12月。从政策与市场情况来看，下次配额拍卖供不应求的局面再次出现的概率较大，但仍存在不确定性。 1从全国碳市场建设进展来看，随着2017年的日益临近，全国统一碳市场进程加速，全国人大和中央深改组相继批准和通过《巴黎协定》与《关于构建绿色金融体系的指导意见》，特别是指导意见提出要发展各类碳金融产品，促进建立全国统一的碳排放权交易市场和有国际影响力的碳定价中心。政策层面的利好不断，将进一步提高投资者对碳市场的信心，配额价值将进一步凸显，市场需求有望稳步提升。 2从2016年度广东碳市场碳配额总量上来看，2016年度配额总量比上年度减少2200万吨，配额总量适度收紧。本次竞价供不应求的现象是市场对配额收紧的直接反应，控排企业和投资机构在新的履约年度伊始就积极储备配额，表明随着市场建设的不断成熟，控排企业和投资机构在碳资产管理上更为主动与成熟。值得注意的是本次竞价中仍有3551万吨的配额需求未能得到满足，占本次竞价发放总量的71。下次配额竞价发放有望再次出现供不应求的局面。 3新建项目存在购买需求。根据《广东省2016年度碳排放配额分配实施方案》，广东预计2016-2017年建成投产的固定资产投资项目有29家，由于新建企业应购买足额有偿配额并正式转为控排企业管理后才能获得相应免费配额，因此预计本年度内其余拍卖仍可能有新建项目参与竞拍。 4政策预期的不确定性，尤其是试点配额与全国配额衔接的规则尚未出台，机构投资者参与竞买配额的动机仍显不足。同时，此次竞拍价格处于历史低位，投资增值空间较大，机构投资者参与积极。而若随预期二级市场价格回暖，下次竞拍政策保留价将获得较大回升，根据过往年度经验，价格回升带来的竞买成本提升也将一定程度影响机构参与动力。 展望二：广东碳市场走势 2015履约期以来，广东碳市场配额价格持续走低至最低价为810元吨，并在810-1080元吨之间徘徊，反映出市场对于全国碳市场政策不确定性的犹豫。随着2016年广东配额适度收紧政策的落地和全国碳市场顶层设计的加速，市场情绪逐步回暖，广东配额价格经过两个月的筑底，逐渐反弹，截止到2016年9月21日，广东配额收盘价1354元吨，较最低点价格上涨6716。 本次竞价最终成交价988元吨，反映出一级市场对于二级市场筑底价格的认可，长期二级市场价格可能存在波动缓慢上升的趋势。在广东配额政策收紧和全国碳市场建设利好的不断刺激下，控排企业和投资机构、金融机构将加大对碳市场的关注，通过各种金融工具参与广东碳市场，有望在阶段性筑底的基础上提振配额价格，迎接全国碳市场的启动。 文章正文 2016 年 9 月 21 日，广州碳排放权交易所举行了广东省 2016 年度碳排放配额第一次有偿竞价发放活动。本次竞价共吸引到 13 家控排企业、新建项目单位及投资机构参加，有效申报量 8581 万吨，最终拟发放的 50 万吨配额全部拍出，有 10 家以 988 元  吨竞价成功，广东连续第四个年度出现首次配额拍卖供不应求的景象，有偿分配工作迈入常态化稳健运行阶段。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  亮点一：机构参与踊跃，首现金融机构 此次配额拍卖投资机构竞买踊跃，共有 5 家投资机构（含金融机构）参与申报，申报量高达 51 万吨，占此次申报总量近六成，远超四大控排行业申报总额，仅机构申报量即超出当期有偿发放总量，且均满足有效申报。此外，本次竞拍首次出现金融机构参与，最终共 3 家投资机构（含 1 家金融机构）成功获得此次拍卖发放配额量的 3576 ，最终成交量仅次于电力行业。 此次机构参与原因：（ 1 ）竞拍政策保留价较低，仅为拍卖前一交易日二级市场收盘价的 623 ，配额升值预期较强（ 2 ）对明年全国碳市场和广东碳市场持乐观态度，广东配额具备较高的投资价值。 机构投资者的参与，反映了广东碳市场的市场化进程进入到新的阶段，金融机构的关注和实践，更进一步优化广东碳交易主体结构，有助于完善市场价格形成机制和竞价机制在有偿分配中的使用。 亮点二：电力行业仍为竞拍大户 与前三个履约年度竞拍情况相似，电力行业依然是一级市场的最主要参与者，此次单独拍得超过半数的有偿发放配额，且申报成交率高达 919 ，平均申报价格高达 1067 元  吨，高出此次竞价成交价 8 。一方面凸显电力行业在配额分配政策上面临较大的配额刚需，愿意支付更高的竞买成本；另一方面也体现了电力行业布局碳资产管理的先行先试。 亮点三：溢价区间显示市场理性 本次竞拍报价区间为 937-15 元  吨，最高申报价微低于竞拍日前一交易日（ 9 月 20 日）收盘价格 1503 元  吨，最终成交价 988 元  吨，溢价 544 ，二级市场价格对于机构报价策略体现出较强引导作用 ，价格真实；市场参与者对市场的理性判断和合理 竞价也体现了市场行为的逐步成熟。此次一级市场申报价与二级市场价格的趋近，是市场的定价功能和资源配置的作用得到发挥的结果。 广东碳市场竞价及走势展望 考虑到十三五我省降碳压力仍然大， 2016 年度碳配额总量确定上适度从紧。广东省《 2016 年度碳排放配额分配实施方案》显示， 2016 年度四大行业配额总量约 386 亿吨，其中，控排企业配额 365 亿吨，储备配额 021 亿吨。与上年度相比，配额总量减少 022 亿吨，其中控排企业配额减少 005 亿吨，储备配额减少 017 亿吨。配额总量收紧后的第一次拍卖情况，能够及时了解到市场对本年度配额总量变化后的反应，再次供不应求的结果给予本年度其余拍卖计划制定提供了有效参考。 展望一：下期配额竞拍预测 根据《广东省 2016 年度碳排放配额分配实施方案》， 2016 履约年度广东仍将延续四次竞价发放的计划，下一次竞价发放时间为 2016 年 12 月。从政策与市场情况来看，下次配额拍卖供不应求的局面再次出现的概率较大，但仍存在不确定性。 1 从全国碳市场建设进展来看，随着 2017 年的日益临近，全国统一碳市场进程加速，全国人大和中央深改组相继批准和通过《巴黎协定》与《关于构建绿色金融体系的指导意见》，特别是指导意见提出要发展各类碳金融产品，促进建立全国统一的碳排放权交易市场和有国际影响力的碳定价中心。政策层面的利好不断，将进一步提高投资者对碳市场的信心，配额价值将进一步凸显，市场需求有望稳步提升。 2 从 2016 年度广东碳市场碳配额总量上来看， 2016 年度配额总量比上年度减少 2200 万吨，配额总量适度收紧。本次竞价供不应求的现象是市场对配额收紧的直接反应，控排企业和投资机构在新的履约年度伊始就积极储备配额，表明随着市场建设的不断成熟，控排企业和投资机构在碳资产管理上更为主动与成熟。值得注意的是本次竞价中仍有 3551 万吨的配额需求未能得到满足，占本次竞价发放总量的 71 。下次配额竞价发放有望再次出现供不应求的局面。 3 新建项目存在购买需求。根据《广东省 2016 年度碳排放配额分配实施方案》，广东预计 2016-2017 年建成投产的固定资产投资项目有 29 家，由于新建企业应购买足额有偿配额并正式转为控排企业管理后才能获得相应免费配额，因此预计本年度内其余拍卖仍可能有新建项目参与竞拍。 4 政策预期的不确定性，尤其是试点配额与全国配额衔接的规则尚未出台，机构投资者参与竞买配额的动机仍显不足。同时，此次竞拍价格处于历史低位，投资增值空间较大，机构投资者参与积极。而若随预期二级市场价格回暖，下次竞拍政策保留价将获得较大回升，根据过往年度经验，价格回升带来的竞买成本提升也将一定程度影响机构参与动力。 展望二：广东碳市场走势 2015 履约期以来，广东碳市场配额价格持续走低至最低价为 810 元  吨，并在 810-1080 元  吨之间徘徊，反映出市场对于全国碳市场政策不确定性的犹豫。随着 2016 年广东配额适度收紧政策的落地和全国碳市场顶层设计的加速，市场情绪逐步回暖，广东配额价格经过两个月的筑底，逐渐反弹，截止到 2016 年 9 月 21 日，广东配额收盘价 1354 元  吨，较最低点价格上涨 6716 。 本次竞价最终成交价 988 元  吨，反映出一级市场对于二级市场筑底价格的认可，长期二级市场价格可能存在波动缓慢上升的趋势。在广东配额政策收紧和全国碳市场建设利好的不断刺激下，控排企业和投资机构、金融机构将加大对碳市场的关注，通过各种金融工具参与广东碳市场，有望在阶段性筑底的基础上提振配额价格，迎接全国碳市场的启动。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 5108,
  "content_hash": "7922a7a41b220faef76e013cc3e6f721",
  "scraped_at": "2025-08-09T01:04:53.260781",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}