{
  "doc_id": "23f278921fac2522",
  "url": "https://www.cnemission.com/article/news/ssdt/202009/20200900001991.shtml",
  "title": "广东省生态环境厅广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目的中标公告",
  "content": "信息来源：广东省政府采购网 发布机构： 广东华信招标有限公司 发布日期：2020-09-25 123707 采购项目编号： 440000-202009-115001-0105 采购品目：其他服务 中标金额： 780000000 元 代理机构：广东华信招标有限公司 项目负责人：曾慧惠 项目经办人：黄新华 一、项目编号（或招标编号、政府采购计划编号、采购计划备案文号等，如有）： 440000-202009-115001-0105 二、项目名称：广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目 三、中标（成交）信息 1：供应商名称 中国船级社质量认证公司 ；供应商地址 北京市东城区东黄城根南街40号楼 ；中标（成交）金额 700000；备注 第一中标人，承担35家企业的碳排放核查（含复查、抽查）任务 。 2：供应商名称 中国科学院广州能源研究所 ；供应商地址 广州市天河区能源路2号 ；中标（成交）金额 700000；备注 第二中标人，承担35家企业的碳排放核查（含复查、抽查）任务 。 3：供应商名称 中山大学 ；供应商地址 广东省广州市新港西路135号 ；中标（成交）金额 700000；备注 第三中标人，承担35家企业的碳排放核查（含复查、抽查）任务 。 4：供应商名称 北京中创碳投科技有限公司 ；供应商地址 北京市东城区青龙胡同1号歌华大厦922单元 ；中标（成交）金额 700000；备注 第四中标人，承担35家企业的碳排放核查（含复查、抽查）任务 。 5：供应商名称 杭州超腾能源技术股份有限公司 ；供应商地址 杭州市滨江区江虹路1750号信雅达国际创意中心1幢1904-1906室 ；中标（成交）金额 700000；备注 第五中标人，承担35家企业的碳排放核查（含复查、抽查）任务 。 6：供应商名称 广东省能源研究会 ；供应商地址 先烈中路100号60栋6楼 ；中标（成交）金额 400000；备注 第六中标人，承担20家企业的碳排放核查（含复查、抽查）任务 。 7：供应商名称 昫清环保科技（上海）有限公司 ；供应商地址 诸光路1588弄虹桥世界中心L3A-504室 ；中标（成交）金额 400000；备注 第七中标人，承担20家企业的碳排放核查（含复查、抽查）任务 。 8：供应商名称 北京科吉环境技术发展有限公司 ；供应商地址 北京市朝阳区西坝河南路甲1号新天第大厦B座506室 ；中标（成交）金额 400000；备注 第八中标人，承担20家企业的碳排放核查（含复查、抽查）任务 。 9：供应商名称 广州绿石碳科技股份有限公司 ；供应商地址 广州市天河区五山路248号金山大厦北塔2808 ；中标（成交）金额 400000；备注 第九中标人，承担20家企业的碳排放核查（含复查、抽查）任务 。 10：供应商名称 中国质量认证中心 ；供应商地址 北京市丰台区南四环西路188号9区 ；中标（成交）金额 400000；备注 第十中标人，承担20家企业的碳排放核查（含复查、抽查）任务 。 11：供应商名称 北京和碳环境技术有限公司 ；供应商地址 北京市西城区阜成门外大街1号四川大厦东塔16层 ；中标（成交）金额 300000；备注 第十一中标人，承担15家企业的碳排放核查（含复查、抽查）任务 。 12：供应商名称 广州赛宝认证中心服务有限公司 ；供应商地址 广东省广州市天河区东莞庄路110号401号楼4楼 ；中标（成交）金额 300000；备注 第十二中标人，承担15家企业的碳排放核查（含复查、抽查）任务 。 13：供应商名称 中环联合（北京）认证中心有限公司 ；供应商地址 北京市朝阳区育慧南路1号A栋10层 ；中标（成交）金额 300000；备注 第十三中标人，承担15家企业的碳排放核查（含复查、抽查）任务 。 14：供应商名称 环保桥（上海）环境技术有限公司 ；供应商地址 上海市静安区延平路121号三和大厦19D ；中标（成交）金额 300000；备注 第十四中标人，承担15家企业的碳排放核查（含复查、抽查）任务 。 15：供应商名称 谱尼测试集团股份有限公司 ；供应商地址 北京市海淀区苏州街49-3号1层106室 ；中标（成交）金额 300000；备注 第十五中标人，承担15家企业的碳排放核查（含复查、抽查）任务 。 16：供应商名称 北京卡本能源咨询有限公司 ；供应商地址 北京市西城区月坛南街26号1号楼3062室 ；中标（成交）金额 160000；备注 第十六中标人，承担8家企业的碳排放核查（含复查、抽查）任务） 。 17：供应商名称 广东旭诚科技有限公司 ；供应商地址 新滘西路300号3楼 ；中标（成交）金额 160000；备注 第十七中标人，承担8家企业的碳排放核查（含复查、抽查）任务） 。 18：供应商名称 方圆标志认证集团有限公司 ；供应商地址 北京市海淀区增光路33号 ；中标（成交）金额 160000；备注 第十八中标人，承担8家企业的碳排放核查（含复查、抽查）任务） 。 19：供应商名称 华夏认证中心有限公司 ；供应商地址 北京市海淀区北四环中路211号太极大厦六层 ；中标（成交）金额 160000；备注 第十九中标人，承担8家企业的碳排放核查（含复查、抽查）任务） 。 20：供应商名称 广东润碳科技有限公司 ；供应商地址 深汕特别合作区小漠镇大澳村华润电力润碳科技办公楼 ；中标（成交）金额 160000；备注 第二十中标人，承担8家企业的碳排放核查（含复查、抽查）任务） 。 四、主要标的信息 采购内容 数量 服务期（服务要求） 核查（含复查、抽查）每家企业单价 中标人个数 项目预算金额 广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目 1项 暂定于2020年10月中旬前完成，具体时间另行通知。 人民币2万元 20个 人民币780万元 1本项目根据各投标人评审得分由高到低顺序排名，得分相同的，按下列顺序比较确定：综合得分相同，按技术评分（由高到低）；综合得分相同和技术评分均相同的，名次由评标委员会抽签确定。法律法规有明确规定的，以法律法规规定为准。并依据排名承担企业碳排放核查（含复查、抽查）任务（其中，排名1-5的供应商，各承担35家企业的碳排放核查（含复查、抽查）任务；排名6-10的供应商，各承担20家企业的碳排放核查（含复查、抽查）任务；排名11-15的供应商，各承担15家企业的碳排放核查（含复查、抽查）任务；排名16-20的供应商，各承担8家企业的碳排放核查（含复查、抽查）任务）。 2本项目属于采用固定价格采购的项目，其价格不列为评审因素。 五、评审专家（单一来源采购人员）名单： 评审委员会总人数：5 随机抽取专家名单：莫婉君、罗慧玲、蔡淑玲、曾菲、吴小平 采购人代表名单： 自行选定专家名单： 六、代理服务收费标准及金额： 代理收费标准：按照招标文件规定，采购代理机构向采购人收取代理服务费。 收费金额（元）：59600 七、公告期限 自本公告发布之日起1个工作日。 八、其他补充事宜 评审意见 投标人 资格性审查是否通过 符合性审查是否通过 商务得分 技术得分 综合得分 名次 中国船级社质量认证公司 是 是 45 47 92 1 中国科学院广州能源研究所 是 是 43 468 898 2 中山大学 是 是 43 41 84 3 北京中创碳投科技有限公司 是 是 31 518 828 4 杭州超腾能源技术股份有限公司 是 是 37 454 824 5 广东省能源研究会 是 是 41 40 81 6 昫清环保科技（上海）有限公司 是 是 35 454 804 7 北京科吉环境技术发展有限公司 是 是 32 462 782 8 广州绿石碳科技股份有限公司 是 是 32 444 764 9 中国质量认证中心 是 是 43 33 76 10 北京和碳环境技术有限公司 是 是 27 464 734 11 广州赛宝认证中心服务有限公司 是 是 22 486 706 12 中环联合（北京）认证中心有限公司 是 是 24 454 694 13 环保桥（上海）环境技术有限公司 是 是 31 382 692 14 谱尼测试集团股份有限公司 是 是 27 404 674 15 北京卡本能源咨询有限公司 是 是 28 386 666 16 广东旭诚科技有限公司 是 是 22 438 658 17 方圆标志认证集团有限公司 是 是 25 401 651 18 华夏认证中心有限公司 是 是 27 37 64 19 广东润碳科技有限公司 是 是 22 398 618 20 广州能源检测研究院 是 是 22 392 612 21 杭州万泰认证有限公司 是 是 18 43 61 22 上海同际碳资产咨询服务有限公司 是 是 16 45 61 22 石家庄弘益节能环保技术有限公司 是 是 27 329 599 24 北京鉴衡认证中心有限公司 是 是 21 36 57 25 深圳华测国际认证有限公司 是 是 20 368 568 26 广东工业大学 是 是 15 394 544 27 北京国建联信认证中心有限公司 是 是 20 335 535 28 中国检验认证集团深圳有限公司 是 是 23 294 524 29 广东省环境科学研究院 是 是 13 39 52 30 上海置信碳资产管理有限公司 是 是 16 356 516 31 北京国农小康低碳产业投资有限公司 是 是 22 293 513 32 中国建材检验认证集团股份有限公司 是 是 29 20 49 33 通标标准技术服务有限公司 是 是 14 345 485 34 广东新悦环保科技有限公司 是 是 8 378 458 35 广州蓝誉工程技术有限公司 是 是 15 293 443 36 广州弘禹环保科技有限公司 是 是 5 39 44 37 湛江市港钜技术工程有限公司 是 是 15 289 439 38 北京联合智业认证有限公司 是 是 7 366 436 39 深圳嘉德瑞碳资产股份有限公司 是 是 25 164 414 40 广东粤电环保有限公司 是 是 15 264 414 40 广东省国际工程咨询有限公司 是 是 8 304 384 42 广东埃文低碳科技股份有限公司 是 是 5 33 38 43 广东六丰能源服务有限公司 是 是 8 291 371 44 宁波国际投资咨询有限公司 是 是 3 34 37 45 广东惠智通能源环保发展有限公司 是 是 8 286 366 46 三捷环境工程咨询（杭州）有限公司 是 是 5 292 342 47 北京关键要素科技有限公司 是 是 3 104 134 48 成都育阳碳环境科技有限公司 是 否 0 0 0 49 广东省特种设备检测研究院 是 否 0 0 0 49 九、凡对本次公告内容提出询问，请按以下方式联系。 1采购人信息 名称：广东省生态环境厅",
  "section": "Provincial_Municipal",
  "publish_date": "2020-09-25T00:00:00",
  "view_count": null,
  "content_length": 4507,
  "content_hash": "9141c73358d7ea071601e0515535429f",
  "scraped_at": "2025-08-09T08:01:03.985369",
  "source": "GZETS",
  "source_detail": "广东省生态环境厅",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}