{
  "doc_id": "24663db74e47a4dd",
  "url": "https://www.cnemission.com/article/news/ssdt/201504/20150400000885.shtml",
  "title": "创新型期交所或将落户广东自贸区",
  "content": "来源： 时间： 来源： 时间： 国务院近日印发的《中国（广东）自由贸易试验区总体方案》（下称《方案》）提出，在广东自贸区研究设立以碳排放为首个品种的创新型期货交易所。这意味着不久的将来，在广东自贸区内可能会设立一家创新型期货交易所，开展碳排放等期货交易。 这与在上海自贸区设立的、面向全球投资者开展原油等能源类衍生品交易的上海国际能源交易中心有相似之处。 在经济新常态下，研究设立创新型期货交易所符合我国当代经济特征及未来发展趋势。北京工商大学证券期货研究所所长胡俞越对期货日报记者说，广东历来是我国经济改革开放的最前沿，在广东自贸区研究设立创新型期货交易所，符合其区内三个区块的整体定位，也是现实可行的。 对于未来这家创新型期货交易所首推的碳排放品种，胡俞越表示，该衍生工具在国际市场开展交易已有多年。 目前，我国开展碳排放权期货交易的现货基础已初步建立。自2011年10月国家发改委办公厅下发《关于开展碳排放权交易试点工作的通知》至今，我国深圳、上海、北京、广东、天津、湖北、重庆等7省、市碳现货交易市场陆续开市。 其实，早前监管层对在我国开展碳排放期货交易已有考虑。中国证监会副主席姜洋2012年曾在公开场合表示，应有序推进多层次碳排放交易体系建设，证监会和国家发改委正在研究碳排放交易市场的顶层设计。去年11月22日，姜洋在北京表示，碳期货价格透明度高、公允性强，能够较好地反映碳排放权资产的价值，引导社会资本向绿色低碳行业倾斜，促进节能环保、新能源等领域企业的发展。证监会将会同有关部委继续推进碳交易试点和统一碳市场的顶层设计，研究开展碳期货交易的可行性。 据了解，国内三家商品期交所很早就开始研究碳排放权期货。 近年来随着我国碳现货市场的发展，市场上出现了上市碳排放权期货的声音。 不过，目前国内7家碳排放权交易市场的交易情况不甚活跃，碳排放期货交易的现货基础还不扎实。 从国际市场经验看，碳排放权是一种创新品种，长久以来都不属于活跃品种。市场基础不够成熟，所以国内的情况也属合理。胡俞越说。 在中国农业大学期货与金融衍生品研究中心主任常清看来，碳排放权的产生和发展源于市场参与者的买卖需求，它和其他品种的交易不一样，特殊性在于其供需关系由政策和法规主导。 探索、研究是必然的，但没有具体的法规来明文规定各个城市和各个行业企业的碳排放指标，即使相关产品上市后交易也不会太活跃。常清还表示，当前仍需相关政策法规对碳排放指标和统一量化指标予以明确。 文章正文 国务院近日印发的《中国（广东）自由贸易试验区总体方案》（下称《方案》）提出，在广东自贸区研究设立以碳排放为首个品种的创新型期货交易所。这意味着不久的将来，在广东自贸区内可能会设立一家创新型期货交易所，开展碳排放等期货交易。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  这与在上海自贸区设立的、面向全球投资者开展原油等能源类衍生品交易的上海国际能源交易中心有相似之处。 在经济新常态下，研究设立创新型期货交易所符合我国当代经济特征及未来发展趋势。北京工商大学证券期货研究所所长胡俞越对期货日报记者说，广东历来是我国经济改革开放的最前沿，在广东自贸区研究设立创新型期货交易所，符合其区内三个区块的整体定位，也是现实可行的。 对于未来这家创新型期货交易所首推的碳排放品种，胡俞越表示，该衍生工具在国际市场开展交易已有多年。 目前，我国开展碳排放权期货交易的现货基础已初步建立。自 2011 年 10 月国家发改委办公厅下发《关于开展碳排放权交易试点工作的通知》至今，我国深圳、上海、北京、广东、天津、湖北、重庆等 7 省、市碳现货交易市场陆续开市。 其实，早前监管层对在我国开展碳排放期货交易已有考虑。中国证监会副主席姜洋 2012 年曾在公开场合表示，应有序推进多层次碳排放交易体系建设，证监会和国家发改委正在研究碳排放交易市场的顶层设计。去年 11 月 22 日，姜洋在北京表示，碳期货价格透明度高、公允性强，能够较好地反映碳排放权资产的价值，引导社会资本向绿色低碳行业倾斜，促进节能环保、新能源等领域企业的发展。证监会将会同有关部委继续推进碳交易试点和统一碳市场的顶层设计，研究开展碳期货交易的可行性。 据了解，国内三家商品期交所很早就开始研究碳排放权期货。 近年来随着我国碳现货市场的发展，市场上出现了上市碳排放权期货的声音。 不过，目前国内 7 家碳排放权交易市场的交易情况不甚活跃，碳排放期货交易的现货基础还不扎实。 从国际市场经验看，碳排放权是一种创新品种，长久以来都不属于活跃品种。市场基础不够成熟，所以国内的情况也属合理。胡俞越说。 在中国农业大学期货与金融衍生品研究中心主任常清看来，碳排放权的产生和发展源于市场参与者的买卖需求，它和其他品种的交易不一样，特殊性在于其供需关系由政策和法规主导。 探索、研究是必然的，但没有具体的法规来明文规定各个城市和各个行业企业的碳排放指标，即使相关产品上市后交易也不会太活跃。常清还表示，当前仍需相关政策法规对碳排放指标和统一量化指标予以明确。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2459,
  "content_hash": "e6a5b7572a0b3d6e11f03c7ffc2ac336",
  "scraped_at": "2025-08-09T01:04:58.178547",
  "source": "GZETS",
  "source_detail": "期货日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}