{
  "doc_id": "25ae4c1196464e7c",
  "url": "https://www.cnemission.com/article/news/ssdt/202204/20220400002490.shtml",
  "title": "广东省生态环境厅关于做好2022年全国碳排放权交易市场企业温室气体排放报告相关工作的通知",
  "content": "来源： 时间： 来源： 时间： 各地级以上市生态环境局，各有关企业，有关核查机构： 根据生态环境部办公厅《关于做好2022年企业温室气体排放报告管理相关重点工作的通知》（环办气候函2022111号）要求，现就我省2022年全国碳排放权交易市场企业温室气体排放报告相关工作通知如下： 一、发电行业碳排放报告 （一）全国碳排放权交易市场发电企业（见附件1）请按照《企业温室气体排放核算方法与报告指南 发电设施》要求核算2021年度排放量，按照《企业温室气体排放核算方法与报告指南 发电设施（2022年修订版）》要求更新数据质量控制计划，并于3月31日前在环境信息平台（httppermitmeegovcn网上申报入口登录）填报。 （二）发电企业需依据上报的数据质量控制计划，按月上报温室气体排放报告、燃料元素碳含量实测报告，并当月结束40日内报告（具体要求见附件2）。 （三）各地市生态环境局应核实发电企业名单的准确性，并对企业数据质量控制计划进行初步核实，如发生变化请按季度报送我厅（气候与交流处）。 二、其他行业碳排放报告 （一）报告主体。按照生态环境部相关要求，2020和2021年任一年温室气体排放量达26万吨二氧化碳当量（或综合能源消费量1万吨标准煤）及以上的石化、化工、建材、钢铁、有色、造纸、民航行业企业（见附件3）需提交碳排放报告。 （二）报告要求。企业应按照相应行业碳排放报告指南要求、补充数据表（见附件5）要求，于4月30日前在环境信息平台填报2021年度相关信息、编制温室气体排放报告并报送。 三、核查工作相关安排 我厅将组织第三方核查机构（待公开招投标后确定），按照《企业温室气体排放报告核查指南（试行）》要求对发电行业及其他行业重点排放单位进行核查，具体时间安排另行通知。 四、工作要求 （一）各地级以上市生态环境局要及时将本通知传达落实到相关企业，认真组织本市行政区域内企业碳排放信息报告、核查工作，并按时向我厅报告季度日常监管执行情况。 （二）相关企业应如实提供本企业碳排放信息，准备好相关证据文件备查，认真配合核查工作。 （三）核查机构应依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地市生态环境局、核查机构不得违规泄露企业碳排放数据等保密信息。 （五）按疫情防控要求做好相关防护措施 附件： 附件1 广东省2021年度全国碳排放权交易市场发电企业名单pdf 附件2 发电行业碳排放报告相关要求文件zip 附件3 广东省2021年度全国碳排放权交易市场其他行业企业名单pdf 附件4 其他行业碳排放报告相关要求文件zip 广东省生态环境厅2022年3月26日 联系人：广东省碳排放管理和交易工作小组电话：（020）83625802 83627376传真：020-83625390 邮箱：gdetsgdgovcn 文章正文 各地级以上市生态环境局，各有关企业，有关核查机构： xmlnamespace prefix  \"o\"  根据生态环境部办公厅《关于做好 2022 年企业温室气体排放报告管理相关重点工作的通知》（环办气候函 2022  111 号）要求，现就我省 2022 年全国碳排放权交易市场企业温室气体排放报告相关工作通知如下： 一、发电行业碳排放报告 （一）全国碳排放权交易市场发电企业（见附件 1 ）请按照《企业温室气体排放核算方法与报告指南 发电设施》要求核算 2021 年度排放量，按照《企业温室气体排放核算方法与报告指南 发电设施（ 2022 年修订版）》要求更新数据质量控制计划，并于 3 月 31 日前在环境信息平台（ httppermitmeegovcn 网上申报入口登录）填报。 （二）发电企业需依据上报的数据质量控制计划，按月上报温室气体排放报告、燃料元素碳含量实测报告，并当月结束 40 日内报告（具体要求见附件 2 ）。 （三）各地市生态环境局应核实发电企业名单的准确性，并对企业数据质量控制计划进行初步核实，如发生变化请按季度报送我厅（气候与交流处）。 二、其他行业碳排放报告 （一）报告主体。按照生态环境部相关要求， 2020 和 2021 年任一年温室气体排放量达 26 万吨二氧化碳当量（或综合能源消费量 1 万吨标准煤）及以上的石化、化工、建材、钢铁、有色、造纸、民航行业企业（见附件 3 ）需提交碳排放报告。 （二）报告要求。企业应按照相应行业碳排放报告指南要求、补充数据表（见附件 5 ）要求，于 4 月 30 日前在环境信息平台填报 2021 年度相关信息、编制温室气体排放报告并报送。 三、核查工作相关安排 我厅将组织第三方核查机构（待公开招投标后确定），按照《企业温室气体排放报告核查指南（试行）》要求对发电行业及其他行业重点排放单位进行核查，具体时间安排另行通知。 四、工作要求 （一）各地级以上市生态环境局要及时将本通知传达落实到相关企业，认真组织本市行政区域内企业碳排放信息报告、核查工作，并按时向我厅报告季度日常监管执行情况。 （二）相关企业应如实提供本企业碳排放信息，准备好相关证据文件备查，认真配合核查工作。 （三）核查机构应依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地市生态环境局、核查机构不得违规泄露企业碳排放数据等保密信息。 （五）按疫情防控要求做好相关防护措施 附件： 附件 1 广东省 2021 年度全国碳排放权交易市场发电企业名单 pdf 附件 2 发电行业碳排放报告相关要求文件 zip 附件 3 广东省 2021 年度全国碳排放权交易市场其他行业企业名单 pdf 附件 4 其他行业碳排放报告相关要求文件 zip 广东省生态环境厅 2022 年 3 月 26 日 联系人：广东省碳排放管理和交易工作小组 电话：（ 020 ） 83625802 83627376 传真： 020-83625390 邮箱： gdetsgdgovcn 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2805,
  "content_hash": "68cb0e23c8b316a81d4036453c65859f",
  "scraped_at": "2025-08-09T01:04:40.372509",
  "source": "GZETS",
  "source_detail": "广东省生态环境厅",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}