{
  "doc_id": "25cd15cc282fc4bb",
  "url": "https://www.cnemission.com/article/news/ssdt/201508/20150800000926.shtml",
  "title": "广东：成为全球第三大碳交易市场",
  "content": "7月，广东以100的企业履约率顺利结束2014年度碳排放履约期。作为国家低碳试点省和碳排放权交易试点省，广东一直着力探索有地方特色，可有效发挥政府、市场和社会作用的碳减排机制。2013年12月19日，广东作为全国7个试点地区之一，正式启动碳排放权交易。近两年来，广东碳交易市场初具规模，成为仅次于欧盟、韩国的全球第三大碳交易市场，在探索运用市场机制实现低碳发展的道路上担当了探路者和排头兵。 碳排放配额有偿发放 把时间拉回到2012年9月11日，作为全国第一个试点省份，广东省碳排放权交易试点启动，广东4家水泥企业在广州碳排放权交易所平台上，率先签署了碳排放权配额认购书，以60元吨的价格，共7800万元认购了130万吨碳排放权配额。 2013年12月19日，广东省碳排放交易市场启动，选取电力、水泥、钢铁、石化4个行业约200家企业纳入首批碳排放管理和交易范围。在全国7个碳交易试点省市中，广东是唯一采用配额免费发放和有偿发放相结合的试点地区，企业配额的97通过免费发放形式获得。事实上就在2013年12月16日，广东省碳排放配额首次有偿发放在广州碳排放权交易所成功举行，成交300万吨，金额达18亿元。2014年7月，广东省顺利完成首年度履约工作，配额履约率达9997。 近两年来，广东通过多项举措活跃市场交易，截至2015年7月27日，广东省碳市场累计成交配额在全国首次突破了2000万吨，达到205868万吨，总成交金额918亿元，分别约占全国7个试点地区成交量的3612和成交额的4528。 广东在推进碳交易的探索中不断完善相关机制。不久前，广东省下发了《广东省2015年度碳排放配额分配实施方案》，进一步优化配额总量设定和分配机制，做到优化存量、控制增量，进一步完善配额有偿发放机制。今天，广州碳排放权交易所已成为全国规模最大也是唯一的有偿配额发放竞价平台。 开展碳普惠制试点 今天你低碳了吗？你得了多少碳币？也许不久的将来，这会成为广东居民流行的问候语。7月，广东在全省组织开展碳普惠制试点，这是全国首个促进小微企业、家庭和个人碳减排的创新性机制。 目前，广东碳排放交易的实施范围主要集中在能源、工业领域，对于普通民众鲜有涉及。事实上，在节能减排领域，低碳生活与个人息息相关，社区居民人均日常生活、消费领域的碳排放已经逐渐成为广东省碳排放增长的重要领域之一。 根据《方案》，目前已有广州、中山、东莞、韶关、河源5个城市被纳入首批试点，这些地区将积极结合低碳社区、低碳园区建设，探索低碳交通、低碳校园、低碳酒店、低碳景区等普惠活动。今后，这些城市居民的节水节电、垃圾分类、公交出行带来的碳减排量都被进行量化，通过一系列换算，得到相应的碳币，市民可凭碳币换取产品服务优惠等商业激励，如乘坐公交费用减免、超市购物优惠等。 下一步，广东碳普惠制度产生的减排量，还可能经过核证签发成为专门的碳普惠制核证减排量，以补充机制的形式进入碳交易市场。这个机制不但是全国首创，在世界上尚未找到先例。广东省发改委应对气候变化处处长洪建武告诉记者。 碳普惠制只是广东在碳交易市场创新探索中的一个生动实践。在全国首先尝试配额有偿分配机制，允许符合条件的投资机构参与竞拍；在全国首个探索利用有偿配额收入设立广东低碳发展基金，吸引社会资本共同参与，拓宽碳金融和低碳产业投融资渠道；探索新建项目纳入碳交易管理，研究区域碳市场互联互通广东坚持不懈探索创新体制机制，为国家碳市场建设探路。 发展碳金融产业 金融创新是碳市场建设的重要组成部分，大力发展碳金融服务市场，被广东省提到重要日程。谈到未来的发展，洪建武表示，一方面，需要创新更多的碳交易衍生品，吸引中间商、投资机构进场，通过交易发现配额价值；另一方面，需要开发碳资产的融资功能，解决更多企业的减排融资问题。 据悉，广东目前已推出了碳交易法人账户透支、配额抵押融资两项金融产品，其中配额融资业务先后征得金融管理部门、证监、银监部门和相关银行的分行、总行同意，打通了碳融资的各个环节，是实实在在的一项创新服务。数据显示，2014年8月，华电广州大学城新能源有限公司与浦发银行签署了抵押15万吨配额、融资500万元的协议，2015年6月，企业还贷并解押15万吨配额用于履约。 今年初，广东省还印发了《广东省碳排放配额管理实施细则》和《广东省企业碳排放信息报告与核查实施细则》，进一步完善碳交易的管理制度体系。 据介绍，广东将加强碳金融市场体系建设，计划打造以广州碳排放权交易所为平台，金融机构和银行为核心团队的碳金融创新力量，不仅在碳交易方面进行适度的金融创新，研究开发碳期权、远期合约等衍生产品，开展碳期货可行性研究等，还要将碳资产作为企业的新型融资工具，设计相配套的风险控制和价值评估体系，支持和鼓励银行、保险公司、基金公司等发展碳金融业务，探索开展碳配额和CCER抵押质押贷款、碳债券、碳信托计划等金融产品创新，为企业低碳转型提供更多的绿色融资。 5月，广东提出探索建立基于碳普惠制的省内自愿减排核证机制，推进自愿减排交易与配额交易市场的相互融合、相互促进，其中包括探索建立碳排放总量控制和分解机制、适时扩大碳排放管理和交易范围。据悉，广东今年将组织陶瓷、有色、塑料（化工）、航空等行业领域企业信息报告和历史盘查，适时扩大碳排放管理和交易范围。 洪建武说，今年，广东已申请将碳交易列入人大立法计划，计划出台更加严格的地方性法规，加强碳交易的强制力和约束力。接下来，广东将在巩固试点成效的基础上，密切跟踪国家政策动向，加强创新性探索，积极主动参与全国碳交易市场建设工作，把广东建设成为国家级碳排放权交易平台和碳金融中心。",
  "section": "Provincial_Municipal",
  "publish_date": "2015-08-11T00:00:00",
  "view_count": null,
  "content_length": 2327,
  "content_hash": "5d1972196fb55d377ce6d9f624942256",
  "scraped_at": "2025-08-09T08:01:15.521339",
  "source": "GZETS",
  "source_detail": "经济日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}