{
  "doc_id": "27a836065e1d40b5",
  "url": "https://www.cnemission.com/article/news/ssdt/201511/20151100000984.shtml",
  "title": "粤力争成为全国碳交易平台之一",
  "content": "来源： 时间： 来源： 时间： 联合国气候变化巴黎会议即将举行。近日，国务院新闻办举行新闻发布会，发布《中国应对气候变化的政策与行动2015年度报告》（以下简称《报告》）。中国气候变化事务特别代表解振华在介绍我国应对气候变化主要工作进展时透露，2014年我国单位GDP二氧化碳排放比2010年累计下降158，十二五目标有望超额完成。《报告》中披露，深圳国际低碳城、珠海横琴新区等全国8城区被选定为首批国家低碳城（镇）试点。 十二五碳强度下降目标有望超额完成 《报告》显示，十二五前四年，全国单位GDP能耗累计下降134，实现节能约6亿吨标准煤，相当于少排放二氧化碳14亿吨。2014年单位GDP二氧化碳排放比2010年累计下降158，十二五有望超额完成下降17的目标，为应对全球气候变化做出了实实在在的贡献。 对于广东来说，记者从我省相关部门了解到，十二五时期国家要求广东单位GDP二氧化碳排放比2010年下降195，为全国最高。截至去年已超额完成2014年度降碳目标和十二五累计进度目标。不久前，国家发改委对广东等19个省份2014年度碳强度下降考核通报表扬，这也是广东连续两年在该考核中评为优秀等级。 拟出台碳交易管理条例 解振华同时透露，我国将争取2017年启动全国碳市场，我国已经开展了7个省市碳排放权交易试点工作，进展顺利，已经全部上线交易，碳价也比较稳定。《报告》显示截至今年8月底，北京、上海、天津、重庆、广东、深圳和湖北7个碳排放权交易试点累计交易地方配额约4024万吨，成交额约12亿元；累计拍卖配额约1664万吨，成交额约8亿元。同时，试点地区不断完善配额分配、温室气体排放核算核查等各项规则。 解振华说，碳排放权交易试点并不注重碳的价格，关键是要通过试点探索建立碳市场的机制，比如确定总量、配额分配、交易量和排放量核查等。配合这些试点，国家发展改革委发布了《碳排放权交易管理暂行办法》。此外，我国正在积极考虑立法，出台碳排放权交易管理条例。等这些准备工作完成后，建立全国统一碳市场的条件就比较成熟了。 广东作为全国最大的碳交易试点，并在积极争取成为未来的全国碳交易平台之一，记者了解到，我省也在研究起草《广东省碳排放权管理和交易条例》，拟作为碳排放管理和交易的省级立法。省发改委相关负责人建议，在试点市场向全国市场过渡时期，国家可考虑先选取7个试点均纳入或者多个试点已纳入的控排行业。 珠三角纳入煤炭消费减量替代重点区域 作为碳排放第一大省，广东也积极参与低碳建设，为节能降碳做出贡献，并在多个低碳领域纳入国家先行先试的地区。记者从《报告》中了解到，在严格控制能源消费总量方面，国家发改委已会同有关部门印发《重点地区煤炭消费减量替代管理暂行办法》，对广东省的珠三角地区以及7省（市）提出煤炭消费减量替代工作目标及方案。 《报告》透露，今年国家发改委印发了《关于加快推进国家低碳城（镇）试点工作的通知》，提出争取用3年左右时间，建成一批产业发展和城区建设融合、空间布局合理、资源集约综合利用、基础设施低碳环保、生产低碳高效、生活低碳宜居的国家低碳示范城（镇）。当中，全国8城区被选定为首批国家低碳城（镇）试点，而广东深圳国际低碳城、广东珠海横琴新区名列前两位。 在低碳产品标准、标识和认证制度方面，广东、重庆等地积极推动低碳产品认证工作，选择有代表性的行业和产品类别，实施和推广低碳认证制度。截至2015年7月底，已有39家企业获得低碳产品认证证书。 文章正文 联合国气候变化巴黎会议即将举行。近日，国务院新闻办举行新闻发布会，发布《中国应对气候变化的政策与行动 2015 年度报告》（以下简称《报告》）。中国气候变化事务特别代表解振华在介绍我国应对气候变化主要工作进展时透露， 2014 年我国单位 GDP 二氧化碳排放比 2010 年累计下降 158 ，十二五目标有望超额完成。《报告》中披露，深圳国际低碳城、珠海横琴新区等全国 8 城区被选定为首批国家低碳城（镇）试点。 十二五碳强度下降目标有望超额完成 《报告》显示，十二五前四年，全国单位 GDP 能耗累计下降 134 ，实现节能约 6 亿吨标准煤，相当于少排放二氧化碳 14 亿吨。 2014 年单位 GDP 二氧化碳排放比 2010 年累计下降 158 ，十二五有望超额完成下降 17 的目标，为应对全球气候变化做出了实实在在的贡献。 对于广东来说，记者从我省相关部门了解到，十二五时期国家要求广东单位 GDP 二氧化碳排放比 2010 年下降 195 ，为全国最高。截至去年已超额完成 2014 年度降碳目标和十二五累计进度目标。不久前，国家发改委对广东等 19 个省份 2014 年度碳强度下降考核通报表扬，这也是广东连续两年在该考核中评为优秀等级。 拟出台碳交易管理条例 解振华同时透露，我国将争取 2017 年启动全国碳市场，我国已经开展了 7 个省市碳排放权交易试点工作，进展顺利，已经全部上线交易，碳价也比较稳定。《报告》显示截至今年 8 月底，北京、上海、天津、重庆、广东、深圳和湖北 7 个碳排放权交易试点累计交易地方配额约 4024 万吨，成交额约 12 亿元；累计拍卖配额约 1664 万吨，成交额约 8 亿元。同时，试点地区不断完善配额分配、温室气体排放核算核查等各项规则。 解振华说，碳排放权交易试点并不注重碳的价格，关键是要通过试点探索建立碳市场的机制，比如确定总量、配额分配、交易量和排放量核查等。配合这些试点，国家发展改革委发布了《碳排放权交易管理暂行办法》。此外，我国正在积极考虑立法，出台碳排放权交易管理条例。等这些准备工作完成后，建立全国统一碳市场的条件就比较成熟了。 广东作为全国最大的碳交易试点，并在积极争取成为未来的全国碳交易平台之一，记者了解到，我省也在研究起草《广东省碳排放权管理和交易条例》，拟作为碳排放管理和交易的省级立法。省发改委相关负责人建议，在试点市场向全国市场过渡时期，国家可考虑先选取 7 个试点均纳入或者多个试点已纳入的控排行业。 珠三角纳入煤炭消费减量替代重点区域 作为碳排放第一大省，广东也积极参与低碳建设，为节能降碳做出贡献，并在多个低碳领域纳入国家先行先试的地区。记者从《报告》中了解到，在严格控制能源消费总量方面，国家发改委已会同有关部门印发《重点地区煤炭消费减量替代管理暂行办法》，对广东省的珠三角地区以及 7 省（市）提出煤炭消费减量替代工作目标及方案。 《报告》透露，今年国家发改委印发了《关于加快推进国家低碳城（镇）试点工作的通知》，提出争取用 3 年左右时间，建成一批产业发展和城区建设融合、空间布局合理、资源集约综合利用、基础设施低碳环保、生产低碳高效、生活低碳宜居的国家低碳示范城（镇）。当中，全国 8 城区被选定为首批国家低碳城（镇）试点，而广东深圳国际低碳城、广东珠海横琴新区名列前两位。 在低碳产品标准、标识和认证制度方面，广东、重庆等地积极推动低碳产品认证工作，选择有代表性的行业和产品类别，实施和推广低碳认证制度。截至 2015 年 7 月底，已有 39 家企业获得低碳产品认证证书。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 3262,
  "content_hash": "e77efb0b1eb8db2881dfd63a097f3373",
  "scraped_at": "2025-08-09T01:04:55.542391",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}