{
  "doc_id": "29026ab77fed99ae",
  "url": "https://www.cnemission.com/article/news/ssdt/201502/20150200000854.shtml",
  "title": "广东省2014年度企业碳排放信息报告核查和配额清缴履约通知",
  "content": "来源： 时间： 来源： 时间： 2月6日，广东省发展改革委官网发布《关于做好2014年度企业碳排放信息报告核查和配额清缴履约相关工作的通知》，就企业碳排放信息报告核查、企业配额清缴履约的流程和时间做详细安排。具体时间节点如下： 一、企业碳排放信息报告核查 报告企业：2015年3月15日前提交2014年度碳排放信息报告； 控排企业：企业于2015年3月15日前提交2014年度碳排放信息报告，核查机构于2015年4月30日前提交核查报告，企业于2015年5月5日前提交经核查的碳排放信息报告。 二、企业配额清缴履约 2015年6月20日前完成履约，若使用CCER抵消实际排放时，应在2015年6月10日前提交申请（CCER抵销具体规定另行通知） 原文： 广东省发展改革委关于做好2014年度企业碳排放信息报告核查和配额清缴履约相关工作的通知 粤发改气候函2015503号 各地级以上市发展改革局（委），各有关企业、核查机构： 根据省政府《广东省碳排放管理试行办法》（粤府令第197号）、《广东省发展改革委关于印发广东省2014年度碳排放配额分配实施方案的通知》（粤发改气候2014495号）要求，为做好2014年度企业碳排放信息报告核查和配额清缴履约工作，现将有关事项通知如下： 一、企业碳排放信息报告核查 报告企业、控排企业（见附件1）应按照《广东省企业（单位）二氧化碳排放信息报告指南（2014版）》要求（可在广东省发展改革委网站下载查阅），编制2014年度碳排放信息报告并通过广东省企业二氧化碳排放报告和核查信息系统（以下简称信息系统，网址：httpagrigdgovcn）提交。 （一）报告企业应于2015年3月15日前通过信息系统提交2014年度碳排放信息报告，同时将系统自动生成的碳排放信息报告打印盖章后（一式三份）报所在地级以上市发展改革部门。 （二）控排企业应于2015年3月15日前通过信息系统提交2014年度碳排放信息报告，经核查机构核查后，于2015年5月5日前通过信息系统提交经核查的碳排放信息报告，同时将系统自动生成的碳排放信息报告打印盖章后（一式三份），连同核查机构出具的书面核查报告（一式三份）报各地级以上市发展改革部门。在线提交报告与书面报告如有差异，应以书面报告为准。 （三）我委将组织核查机构对控排企业2014年度碳排放信息报告进行核查，具体安排另行通知。核查机构应按照《广东省企业碳排放核查规范（2014版）》要求（可在广东省发展改革委网站下载查阅），通过文件审核和现场核查等方式进行核查，并于2015年4月30日前通过信息系统提交核查报告，同时向控排企业和单位出具书面核查报告。 （四）各地级以上市发展改革部门负责汇总本市行政区域内报告企业的碳排放信息报告、控排企业的碳排放信息报告和核查报告，并就完整性和真实性提出意见，于2015年5月10日前统一报我委一式两份。 二、企业配额清缴履约 （一）2015年6月20日前，控排企业应按照我委核定的2014年度实际碳排放量，通过广东省配额注册登记系统上缴足额的配额进行履约。控排企业账户中配额不足以清缴履约的，请提前在省竞价平台或交易平台购买补足。控排企业也可提交符合规定的国家核证自愿减排量（CCER）抵消实际排放（具体规定另行通知）。 受我委委托，广州碳排放权交易所将于2015年3月和6月进行2014年度剩余的两次配额有偿竞价发放，请有需要的企业提前做好准备。 （二）控排企业使用CCER抵消实际排放时，应在2015年6月10日前向我委提交抵消申请及相关证明材料。 三、相关要求 （一）请各地级以上市发展改革改革部门将本通知及时传达落实到相关企业，并认真组织本市行政区域内2014年度企业碳排放信息报告核查和配额清缴履约，确保相关工作顺利开展。 （二）请相关企业重视碳排放信息报告核查工作，明确专人负责，如实提供本企业2014年度碳排放信息，切实配合核查相关工作，并提前准备好相关的台账、凭证等资料以备核查。 （三）请核查机构依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地级以上市发展改革部门、核查机构等应按规定对企业填报的碳排放资料、数据等进行严格保密，未经许可，不得擅自对外发布和提供。 附件：控排企业、报告企业名单 广东省发展改革委 2015年2月5日 （联系方式：广东省碳排放管理和交易工作小组，电话：020—83138604，83138670；传真：020-83138670，电子邮箱：gdetsgdgovcn） 文章正文 2 月 6 日，广东省发展改革委官网发布《关于做好 2014 年度企业碳排放信息报告核查和配额清缴履约相关工作的通知》，就企业碳排放信息报告核查、企业配额清缴履约的流程和时间做详细安排。具体时间节点如下： xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  一、企业碳排放信息报告核查 报告企业： 2015 年 3 月 15 日前提交 2014 年度碳排放信息报告； 控排企业：企业于 2015 年 3 月 15 日 前提交 2014 年度碳排放信息报告，核查机构于 2015 年 4 月 30 日 前提交核查报告，企业于 2015 年 5 月 5 日 前提交经核查的碳排放信息报告。 二、企业配额清缴履约 2015 年 6 月 20 日 前完成履约，若使用 CCER 抵消实际排放时，应在 2015 年 6 月 10 日 前提交申请（ CCER 抵销具体规定另行通知） 原文： 广东省发展改革委关于做好 2014 年度企业碳排放信息报告核查和配额清缴履约相关工作的通知 粤发改气候函 2015  503 号 各地级以上市发展改革局（委），各有关企业、核查机构： 根据省政府《广东省碳排放管理试行办法》（粤府令第 197 号）、《广东省发展改革委关于印发广东省 2014 年度碳排放配额分配实施方案的通知》（粤发改气候 2014  495 号）要求，为做好 2014 年度企业碳排放信息报告核查和配额清缴履约工作，现将有关事项通知如下： 一、企业碳排放信息报告核查 报告企业、控排企业（见附件 1 ）应按照《广东省企业（单位）二氧化碳排放信息报告指南（ 2014 版）》要求（可在广东省发展改革委网站下载查阅），编制 2014 年度碳排放信息报告并通过广东省企业二氧化碳排放报告和核查信息系统（以下简称信息系统，网址： httpagrigdgovcn ）提交。 （一）报告企业应于 2015 年 3 月 15 日前通过信息系统提交 2014 年度碳排放信息报告，同时将系统自动生成的碳排放信息报告打印盖章后（一式三份）报所在地级以上市发展改革部门。 （二）控排企业应于 2015 年 3 月 15 日前通过信息系统提交 2014 年度碳排放信息报告，经核查机构核查后，于 2015 年 5 月 5 日前通过信息系统提交经核查的碳排放信息报告，同时将系统自动生成的碳排放信息报告打印盖章后（一式三份），连同核查机构出具的书面核查报告（一式三份）报各地级以上市发展改革部门。在线提交报告与书面报告如有差异，应以书面报告为准。 （三）我委将组织核查机构对控排企业 2014 年度碳排放信息报告进行核查，具体安排另行通知。核查机构应按照《广东省企业碳排放核查规范（ 2014 版）》要求（可在广东省发展改革委网站下载查阅），通过文件审核和现场核查等方式进行核查，并于 2015 年 4 月 30 日前通过信息系统提交核查报告，同时向控排企业和单位出具书面核查报告。 （四）各地级以上市发展改革部门负责汇总本市行政区域内报告企业的碳排放信息报告、控排企业的碳排放信息报告和核查报告，并就完整性和真实性提出意见，于 2015 年 5 月 10 日前统一报我委  一式两份  。 二、企业配额清缴履约 （一） 2015 年 6 月 20 日前，控排企业应按照我委核定的 2014 年度实际碳排放量，通过广东省配额注册登记系统上缴足额的配额进行履约。控排企业账户中配额不足以清缴履约的，请提前在省竞价平台或交易平台购买补足。控排企业也可提交符合规定的国家核证自愿减排量（ CCER ）抵消实际排放（具体规定另行通知）。 受我委委托，广州碳排放权交易所将于 2015 年 3 月和 6 月进行 2014 年度剩余的两次配额有偿竞价发放，请有需要的企业提前做好准备。 （二）控排企业使用 CCER 抵消实际排放时，应在 2015 年 6 月 10 日前向我委提交抵消申请及相关证明材料。 三、相关要求 （一）请各地级以上市发展改革改革部门将本通知及时传达落实到相关企业，并认真组织本市行政区域内 2014 年度企业碳排放信息报告核查和配额清缴履约，确保相关工作顺利开展。 （二）请相关企业重视碳排放信息报告核查工作，明确专人负责，如实提供本企业 2014 年度碳排放信息，切实配合核查相关工作，并提前准备好相关的台账、凭证等资料以备核查。 （三）请核查机构依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地级以上市发展改革部门、核查机构等应按规定对企业填报的碳排放资料、数据等进行严格保密，未经许可，不得擅自对外发布和提供。 附件：控排企业、报告企业名单 广东省发展改革委 2015 年 2 月 5 日 （联系方式：广东省碳排放管理和交易工作小组，电话： 020 — 83138604 ， 83138670 ；传真： 020-83138670 ，电子邮箱： gdetsgdgovcn ） 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 4323,
  "content_hash": "343a3df143a7b94399ee3575d2de37fa",
  "scraped_at": "2025-08-09T01:04:58.150476",
  "source": "GZETS",
  "source_detail": "广东省发改委应对气候变化处",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}