{
  "doc_id": "2d08d91d5c1fa522",
  "url": "https://www.cnemission.com/article/news/ssdt/201510/20151000000971.shtml",
  "title": "广东省民航等六行业需报告碳排信息",
  "content": "近日，中美元首气候变化联合声明透露，中国计划于2017年启动全国碳排放交易体系，将覆盖钢铁、电力、化工、建材、造纸和有色金属等重点工业行业。与此前全国碳市场建设的信息大多来源于部委官员在论坛上的吹风不同，这是中国首次明确建立全国碳市场的时间表。 作为经济第一大省与碳排放第一大省，广东启动碳排放权交易已两年，并成长为国内最大的碳交易试点。接下来广东碳市场将如何积极与全国碳市场对接并力争成为全国性碳交易平台？ 记者从省发改委获悉，我省将在近期开展陶瓷、纺织、有色金属、化工、造纸、民航等行业（领域）的历史碳排放信息报告工作，为适时扩大碳排放管理和交易范围，接入全国碳市场做数据支撑等准备。六大行业的432家报告企业需在10月底前通过信息系统报告碳排放信息。 南方日报记者 谢庆裕 佛肇新纳入碳排报告企业最多 目前，4个行业控排企业的排放量已占到广东全社会排放的50以上。省发改委相关负责人介绍，我省于2013年12月19日正式启动碳排放权交易以来，选取了钢铁、石化、水泥、电力4个代表行业中年排放二氧化碳2万吨或以上企业约200家，纳入碳排放管理和交易范围。而上述4个行业中年排放二氧化碳1万吨以上2万吨以下的企业则为碳排放报告企业范围。 近日，省发改委发布通知，进一步扩大报告企业（注：指需报告碳排放信息的企业）范围，明确将我省行政区域内（深圳除外）陶瓷、纺织、有色金属、化工、造纸、民航等6个行业，2014年排放2万吨二氧化碳或年综合能源消费1万吨标准煤及以上的企业也纳入碳排放信息报告范围。 省发改委介绍，据初步测算，新增报告的6个行业，加上已经纳入控排的4个行业，其碳排放量已占广东全社会排放的七成左右。 记者从省发改委发布的企业名单了解到，上述6个行业纳入报告范围的企业共432家，其中纺织76家、化工57家、民航2家、陶瓷185家、有色金属41家、造纸71家。纳入企业最多的分别是佛山89家、肇庆71家，以陶瓷、纺织企业较多，东莞48家以造纸企业居多。 值得关注的是，作为交通运输业排碳大户，民航也纳入此次报告企业范围，代表企业有中国南方航空股份有限公司、汕头航空有限公司两家。 省发改委同时出台的报告指南称，报告内容包括针对航空客旅客运输企业所有定期航班商业飞行及航空货物运输企业所有商业飞行中使用航空燃料所产生的二氧化碳排放进行核算。除了报告二氧化碳排放，还需报告间接二氧化碳排放信息，如企业所消耗的外购电力、热力的生产而造成的二氧化碳排放。 省发改委要求，上述企业编制2012、2013和2014年度碳排放信息报告以及2015年度碳排放监测计划，并于2015年10月30日前通过广东省企业二氧化碳排放报告和核查信息系统提交。省发改委将委托核查机构对重点企业历史碳排放报告工作进行指导，同时对企业提交的历史碳排放信息报告和监测计划进行现场核查。 根据《2015年广东国家低碳省试点工作要点》等要求，除了重点企业报告历史碳排放信息，我们还将研究制定这些行业的配额分配方案，按照成熟一个，纳入一个的原则，适时扩大碳排放管理和交易范围。省发改委相关负责人说。 温室气体报告纳入各地市减碳考核 事实上，延缓全球气候变化，有赖于多种温室气体的协同减排。 除了报告二氧化碳排放信息的行业扩大，我省从下半年起首次开展重点单位多种温室气体报告工作。 温室气体排放报告，不仅要求报告二氧化碳，还包括甲烷、氧化亚氮、氢氟碳化物、全氟化碳、六氟化硫，总共6种温室气体的排放。 根据省发改委近日印发的《广东省重点企（事）业单位温室气体排放报告工作实施方案》，我省首批温室气体报告企业范围有8大行业，包括石油加工业、化学原料和化学品制造、非金属矿物制品业、黑色金属冶炼和压延加工业、有色金属冶炼和压延加工业、电力、热力生产和供应业、航空运输业。 上述行业温室气体年排放13万吨二氧化碳当量（或综合能源年消费总量5000吨标准煤）及以上的重点单位，均需要报告2011-2014年的温室气体排放信息。由此，全省共749家企业需要开展温室气体报告工作，涵盖企业最多的地市分别是佛山（118家）、潮州（84家）、肇庆（79家）。 省发改委表示，开展重点单位温室气体排放报告工作，是为加强重点单位温室气体排放管理，为实行温室气体排放总量控制、开展碳排放权交易等相关工作提供数据支撑。同时，加快培育和提高我省重点单位的低碳意识，强化减排社会责任，落实节能减碳措施，加强基础能力建设，推动企业向低碳生产转型升级。 《方案》还指出，各地重点单位温室气体报告工作将纳入各地级以上市十二五单位生产总值二氧化碳排放下降目标责任评价考核内容。 广东在基础信息收集、温室气体报送、数据核查、拍卖机制设计、交易方式创新等领域都为国家碳市场提供了有益经验。清华大学段茂盛教授评价道，在试点省市中，广东的排放总量大、工业排放所占比例大、区域差异大，与全国的情况比较类似，其在数据报告与核查、分配方法等方面的探索对全国体系建设的参考意义非常突出，而在碳市场建设上，广东率先使用了有偿配额竞拍的方法，对未来全国体系中该方法的使用奠定了良好基础。 市场 机构投资者交易量大 广东碳市场前景看好 一方面在排放信息报告上扩大企业行业范围，另一方面，在已纳入碳排放管理和交易的四大行业中，广东不断优化配额总量设定和分配机制，在有偿配额发放总量上有所收紧，一扩一收，使得广东碳市场更为活跃，二级市场流动性更强，也令企业、投资者看好广东碳市场这块大蛋糕，并为与全国碳市场兼容打下良好基础。 9月21日，广州碳排放权交易所举行了广东省2015年度碳排放配额第一次有偿竞价发放活动。本次竞价共吸引到19家控排企业、新建项目单位及投资机构参加，有效申报量超过100万吨，最终拟发放的30万吨配额全部拍出，仅有4家以161元吨竞价成功，喜饮2015年拍卖的头啖汤，这也是广东连续第三个年度出现首次配额拍卖供不应求的景象。 专家分析认为，与之前有偿竞价直接由主管部门确定拍卖底价不同，此次配额竞价设立了政策保留价，通过采用竞价公告日的前三个自然月广东碳市场配额挂牌点选交易加权平均成交价的80作为竞价的最低有效价格，首次实现了与二级市场价格的有效联动，发挥了市场的定价功能和资源配置的作用。与二级市场联动的政策保留价也更加合理地反映市场实际供需情况。 经统计，本次竞价有效申报量超出计划发放量24722，其中，最高申报价高达20元吨，超出拍卖前最后一个交易日收盘价格的2346，而最低申报价为1285元吨，亦在政策保留价之上。 此外，《广东省2015年碳排放配额有偿发放方案》中提出深入优化配额总量设定和分配机制，做到优化存量、控制增量，进一步完善配额有偿发放机制。此次仅发放30万吨配额即是政府缩紧配额的初步尝试，而配额缩紧的预期使得广东碳市场并未像去年履约期后出现成交清淡的情况，相反，自履约结束（6月23日）以来，截至拍卖前一交易日，广东配额成交量43159万吨，较去年同期增长48291。 近来，二级市场的火爆也使得一级市场参与者和各行业投资者加强了对投资广东碳市场的信心。另一方面，此次参与竞价的企业和单位以电力行业居多，凸显了电力行业较大的履约刚性需求，从而触发了此次竞拍供不应求的现象。广碳所相关负责人表示。 截至9月29日，广东碳市场累计成交配额230164万吨，总成交金额957亿元，占据中国碳市场的半壁江山。其中，一级市场累计成交量148619万吨，二级市场成交量81545万吨。CCER成交量破百万吨。而从参与配额交易的行业来看，自履约结束以来，截至9月29日，机构投资者参与广东配额交易量占总成交量的6133，居各行业交易量之首，凸显其对广东碳市场前景的乐观预期。",
  "section": "Provincial_Municipal",
  "publish_date": "2015-10-09T00:00:00",
  "view_count": null,
  "content_length": 3160,
  "content_hash": "ce537b305f6174937b5cd799b916469e",
  "scraped_at": "2025-08-09T08:01:15.532538",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}