{
  "doc_id": "2f6d93c5fbcb3991",
  "url": "https://www.cnemission.com/article/news/ssdt/201711/20171100001368.shtml",
  "title": "广东省发展改革委关于开展广东参与全国碳交易市场企业2016年度温室气体排放信息报告核查工作的通知",
  "content": "广东省发展改革委关于开展广东参与全国碳交易市场企业2016年度温室气体排放信息报告核查工作的通知 粤发改气候函20175831 各有关地级以上市发展改革局（委），有关核查机构： 根据《国家发展改革委办公厅关于切实做好全国碳排放权交易市场启动重点工作的通知》（发改办气候201657号）和《关于进一步规范报送全国碳排放权交易市场拟纳入企业名单的通知》要求，结合我省实际，为推进全国碳排放权交易市场建设，我委将对广东省拟参与全国碳交易的电力、水泥熟料、电解铝企业开展2016年度温室气体排放信息报告核查工作，现就有关事项通知如下： 一、报告主体和内容 （一）报告主体：广东省内（深圳市除外）电力、水泥熟料、电解铝等行业，2013年至2015年中任意一年综合能源消费总量达到1万吨标准煤以上（含）的企业法人单位或独立核算企业单位（名单见附件1）。 （二）报告内容：根据国家发展改革委已公布的企业温室气体排放核算方法与报告指南（发改办气候20132526、发改办气候20142920、发改办气候20151722号）关于《企业温室气体排放报告》，以及《2016年数据报送企业碳排放补充数据核算报告模板》要求，核算和报告企业2016年度温室气体排放量及相关数据，并于2017年11月24日前报我委。我委将组织核查机构对企业温室气体排放信息报告进行核查。 二、工作安排 （一）组织报告阶段（11月-12月中旬） 1 各地市发展改革部门组织本辖区内有关企业按要求上报企业温室气体排放情况，并于12月15日前将本辖区内企业经核查的2016年度温室气体排放情况汇总统一报送我委。 2 有关企业按要求做好温室气体的核算统计，登录广东省重点企事业单位温室气体排放报告系统（下简称报告系统，httpco2gdlowcarbongovcn）填报排放报告，于11月24日前通过报告系统提交。经核查机构核查后，企业于12月13日前通过报告系统提交经核查的排放报告及相关表格，并分别打印盖章后（一式三份，页数较多可盖骑缝章），连同核查机构出具的书面核查报告（一式三份）和监测计划评估报告（一式三份）一并报所在地市发展改革部门。 填报内容包括：1）《2016年数据报送企业碳排放补充数据核算报告模板数据汇总表》（见附件2，由企业于线下填报后作为附件上传系统；2）《企业温室气体排放报告》（由企业在线填报，系统根据企业录入数据自动生成）；3）《2016年数据报送企业碳排放补充数据核算报告补充数据表》（见附件3，由企业于线下填报后作为附件上传报告系统；4）《监测计划》（见附件4，由企业于线下填报后作为附件上传报告系统。 （二）核查阶段（11月-12月中旬） 1 我委将于11月中旬组织核查机构赴企业现场核查（核查任务分工见附件5）。核查工作完成后，核查机构于12月13日前向企业出具书面核查报告（附件6）和监测计划评估报告（附件7），同时将盖章后的核查报告和评估报告（两份报告全文word电子版和其中的核查结论表和评估结论页PDF扫描版）作为附件通过报告系统上传。 2 各核查机构如与核查对象（企业）存在利益关系（如提供咨询服务等）须于11月8日前报我委，我委将对任务分工进行调整。隐瞒不报一经发现的，我委将按规定进行处理。 3 各机构赴企业现场核查前，要将核查计划安排提前告知企业所在市发展改革局（委），并按规定向核查对象（企业）发出《核查通知书》；核查人员赴现场核查时须佩带广东省全国碳市场2016年度碳排放排放核查人员工作证。 （三）评议和抽查、复查阶段12月下旬 我委将组织对报告内容进行评议，并委托核查技术评议机构赴有关企业进行抽查、复查。 三、有关要求 （一）各地市发展改革部门要将本通知及时传达落实到相关企业，并加强组织管理工作。 （二）各有关企业要如实提供本企业2016年度温室气体排放信息，认真准备相关材料，配合核查相关工作。 （三）核查机构要依法依规、独立公正地开展温室气体排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地市发展改革部门、核查机构应按规定对企业碳排放信息等进行严格保密，不得擅自对外发布和提供。 （五）报告核查过程中如有问题可通过电话、邮件咨询广东省碳交易工作组（020-83138670，83138604，gdetsgdgovcn）。企业、核查机构可通过报告系统查询有关通知及技术答疑、填报辅助材料等。本通知及相关附件可在我委网站（wwwgddrcgovcn）\"通知公告\"栏目下载。 附件： 1 广东省参与全国碳交易2016年度电力、水泥熟料、 电解铝报告核查企业名单 2 2016年数据报送企业碳排放补充数据核算报告模板 数据汇总表 3 2016年数据报送企业碳排放补充数据核算报告补充数据表 4 监测计划 5 核查任务分工 6 核查报告 7 监测计划评估报告 广东省发展改革委 2017年11月6日",
  "section": "Provincial_Municipal",
  "publish_date": "2017-11-07T00:00:00",
  "view_count": null,
  "content_length": 2016,
  "content_hash": "854464282b635c202a93cd14401ededd",
  "scraped_at": "2025-08-09T08:01:09.029837",
  "source": "GZETS",
  "source_detail": "广东省发展改革委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}