{
  "doc_id": "30873e1efa479ba9",
  "url": "https://www.cnemission.com/article/news/ssdt/201707/20170700001317.shtml",
  "title": "厉害了！国家级绿色金融改革创新试验区落子广州",
  "content": "7月11日上午，广东省人民政府在广州召开广东省广州市绿色金融改革创新试验区获批及建设情况新闻发布会。省政府党组成员陈云贤出席并讲话，省金融办主任肖学主持会议。 陈云贤表示，建设绿色金融改革创新试验区是广东贯彻落实习近平总书记对广东工作提出的四个坚持、三个支撑、两个走在前列重要批示精神的一大举措，省政府将全力支持以广州市花都区为核心的绿色金融改革创新试验区各项工作，在管理权限、财政、土地、人才、金融创新等政策方面给予大力支持。同时，进一步密切与其他兄弟省（区）绿色金融改革创新试验区的交流合作，建立定期沟通与合作机制，实现良性互动、优势互补的绿色金融区域协调发展，以一流标准将试验区打造成为推动广东绿色发展的新引擎。 此外，笔者从发布会上获悉，花都出台14政策，包括从今年起连续5年，广州花都每年将安排不低于10亿元专项资金，向全球征集优质绿色项目及人才。 何谓14政策？1即《花都区促进绿色金融和绿色产业发展的若干措施》，4即围绕绿色金融、绿色产业、绿色企业上市、绿色金融和绿色产业发展专项资金管理四大方面出台的实施细则，共包含80条高含金量的具体措施。其中包括对重点绿色金融机构和绿色企业的高级管理人员，每人每年最高奖励300万元、高端领军人才还可最高获300万元安家费等。 6月14日，国务院常务会议决定在浙江、江西、广东、贵州、新疆5省（区）建设绿色金融改革创新试验区。6月23日，经国务院批准，中国人民银行等七部委联合发布了《广东省广州市建设绿色金融改革创新试验区总体方案》。 解读 全国又一重大改革试点——绿色金融改革创新试验区试点落子广东。这是广东继珠三角金融改革、南沙金融改革、自贸区金融改革之后第四个国家级区域金融改革项目。广东由此成为全国区域金融改革项目最多、内容最丰富的省份之一。同时，这也是广州市首个经国务院批准建设的金融专项试验区，也是华南地区唯一一个绿色金融改革创新试验区。为何这一全国性试点会选中广东？未来广东应如何引领绿色金融发展？ 广东试点有何侧重？ 聚焦发展绿色金融市场 何为绿色金融？2016年8月31日，中国官方首次为绿色金融给出明确定义——绿色金融是指为支持环境改善、应对气候变化和资源节约高效利用的经济活动，即对环保、节能、清洁能源、绿色交通、绿色建筑等领域的项目投融资、项目运营、风险管理等所提供的金融服务。 如今绿色金融正在成为全球金融发展的新风潮：去年G20杭州峰会，在中国倡导下，绿色金融被首次纳入会议议程；今年《政府工作报告》明确提出，要大力发展绿色金融。 2016年8月30日，习近平总书记主持召开的中央深改小组第二十七次会议强调，发展绿色金融是实现绿色发展的重要措施，也是供给侧结构性改革的重要内容，要通过创新性金融制度安排，引导和激励更多社会资本投入绿色产业。 而建设全国绿色金融改革创新试验区正是一大抓手。发展绿色金融，国内经验不足，这就需要选择部分地方进行改革试验，在体制机制上探索可复制可推广的经验，进而在更大范围推广。 在此次绿色金融改革五个试点中，广东版亮点在哪里？《广东省广州市建设绿色金融改革创新试验区总体方案》（以下简称《总体方案》）提出，在广州市花都区率先开展绿色金融改革创新试点，力争5年内基本建立综合服务辐射周边、工作机制灵活有效、风险防控稳健有序的绿色金融服务体系。 与其他四省（区）相比，广东的《总体方案》侧重于发展绿色金融市场，突出强调金融产品和服务的创新，包括排污权、水权、用能权等环境权益交易以及审慎稳妥推进碳金融产品的创新，紧紧地围绕着推动新能源汽车等战略性主导产业的快速发展，建立一个绿色金融市场与经济增长相互促进的新型发展模式。广东省金融办主任肖学表示。 试点缘何落子广东？ 碳市场规模全国第一 此次绿色金融改革创新试验区之所以落子广东，与广东绿色金融起步早、发展快、成效明显不无关系。 近年来，广东省实施绿色驱动发展战略，充分利用现代金融资源，支持产业结构调整和创新，转型升级，走绿色发展之路取得明显成效：在生态保护、清洁能源、节能减排和循环经济等绿色经济领域的贷款额达到2000亿元左右，现代服务业增加值占服务业增加值比重达60，单位地区生产总值能耗主要污染物排放总量超额完成国家下达的约束指标。 同时，广东在绿色金融改革方面也开展了许多探索。今年6月21日，省发展改革委公布，我省244家控排企业全部完成2016年度碳配额清缴工作，自2014年度开始广东碳市场控排企业已连续三年履约率达100。 《总体方案》提出，稳妥有序探索建设环境权益交易市场。当前，碳交易市场是世界上发展比较成熟的环境权益交易市场之一。自2013年底广东启动碳排放权交易以来，广东碳市场发展成为仅次于欧盟、韩国的全球第三大、中国第一大碳交易市场。 截至广东碳市场第4个履约年度结束（2017年6月20日），累计成交配额620203万吨，总成交金额1466亿元，是全国首个配额现货总成交量突破6000万吨，总成交金额突破10亿元大关的试点碳市场。2013—2016年间，广东碳市场累计发放超15亿吨配额，同样位居国内七个试点地区首位。 另外值得一提的是，经过多年的努力，构建以碳排放权为首个品种的广东创新型期货交易所，也写入了中国广东自由贸易区总体方案。实现碳现货与碳期货的联动，将成为绿色金融发展的重要抓手。 如何完善绿色金融综合服务体系？ 把更多金融资源投向绿色领域 绿色金融作为一种市场化的制度安排，在促进环境保护和生态建设方面具有十分重要的作用。新机遇下，广东该如何完善广东绿色金融综合服务体系，耕种好绿色金融这片实验田？ 中国人民银行广州分行相关负责人建议，以绿色金融改革创新试验区建设为契机，广东金融系统应进一步加大对绿色产业、项目的金融支持力度，比如形成金融支持绿色发展的激励机制和约束机制，加大对轨道交通、节能环保、新能源汽车、清洁能源等领域的资金支持力度；在拓宽融资渠道方面，积极争取在银行间市场发行绿色金融债，拓宽绿色产业、项目的直接融资渠道，以及支持试验区绿色企业跨境融资等。 此外，还需要协同试验区加强环境信用体系建设，夯实绿色金融基础设施。并打造绿色金融高端智库，为广东绿色金融改革创新试验区建设提供决策咨询。 据广东省金融办相关负责人透露，下一步广东将研究制定广东广州绿色金融改革创新试验区建设的实施方案，以及出台政策支持建立绿色金融组织体系。按照《总体方案》的要求，我省将大力支持试验区引进法人金融机构，鼓励在试验区设立绿色金融事业部或绿色分行等。上述负责人称。此外，还将研究出台政策支持绿色金融业务创新，支持试验区开展绿色债券、绿色信贷、绿色基金、绿色保险等业务，大力支持绿色产业发展，并引进培养绿色金融高端专业人才，给予专项扶持等。",
  "section": "Provincial_Municipal",
  "publish_date": "2017-07-12T00:00:00",
  "view_count": null,
  "content_length": 2771,
  "content_hash": "edc42aeb52e0ba245142346c69883727",
  "scraped_at": "2025-08-09T08:01:10.295725",
  "source": "GZETS",
  "source_detail": "南方网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}