{
  "doc_id": "3f71de3c72d713e8",
  "url": "https://www.cnemission.com/article/news/ssdt/201708/20170800001330.shtml",
  "title": "国内首笔民营企业碳排放配额抵押融资业务在广东完成",
  "content": "来源： 时间： 来源： 时间： 2017年8月10日，在中国人民银行广州分行、广东省环境保护厅的指导下，由中国人民银行肇庆市中心支行、四会市人民政府、肇庆市金融学会等单位共同主办，中国人民银行四会市支行、四会市环保局、四会市政府金融工作局承办的肇庆市环保与金融融合共促新型城镇化绿色发展启动会在四会市顺利举行。广州碳排放权交易所（以下简称广碳所）作为本次会议的支持单位，常务副总裁孟萌出席会议并作专题报告。 作为本次会议的亮点，广东四会农村商业银行向四会市骏马水泥有限公司发放了碳排放配额抵押贷款人民币600万。碳排放配额抵押贷款是将碳排放配额作为抵押物以实现融资，抵押融资所获得款项将投入到企业自身的节能减排改造中。此前，四会农商银行在人民银行四会市支行的指导下，与四会市骏马水泥有限公司在广州碳排放权交易所达成了碳排放配额抵押融资业务，这是继浦发银行与广州大学城华电新能源有限公司完成国内首笔碳配额抵押融资业务后，第二笔在广州碳排放权交易所达成的碳配额抵押融资业务。四会农商银行也是广东省首家办理碳排放配额抵押融资业务的农合机构。 会议上还正式启动了肇庆市在环保与金融融合共促新型城镇化的绿色发展行动，并签订了相关工作备忘录。肇庆市环保局向环保诚信企业进行了授牌，人行肇庆中心支行给予四会农商银行再贷款授信额度用于支持绿色发展项目，九家银行机构向新型城镇化绿色发展项目签订了金额达到47亿元人民币的授信协议。 在下午的绿色金融专题报告会上，孟萌向与会来宾作全国碳市场进展及广东碳金融发展概况的专题报告，介绍了国内绿色金融的发展情况、我国低碳建设实践的概况、全国碳市场进展以及广东碳金融实践。 文章正文 2017 年 8 月 10 日，在中国人民银行广州分行、广东省环境保护厅的指导下，由中国人民银行肇庆市中心支行、四会市人民政府、肇庆市金融学会等单位共同主办，中国人民银行四会市支行、四会市环保局、四会市政府金融工作局承办的肇庆市环保与金融融合共促新型城镇化绿色发展启动会在四会市顺利举行。广州碳排放权交易所（以下简称广碳所）作为本次会议的支持单位，常务副总裁孟萌出席会议并作专题报告。 作为本次会议的亮点，广东四会农村商业银行向四会市骏马水泥有限公司发放了碳排放配额抵押贷款人民币 600 万。碳排放配额抵押贷款是将碳排放配额作为抵押物以实现融资，抵押融资所获得款项将投入到企业自身的节能减排改造中。此前，四会农商银行在人民银行四会市支行的指导下，与四会市骏马水泥有限公司在广州碳排放权交易所达成了碳排放配额抵押融资业务，这是继浦发银行与广州大学城华电新能源有限公司完成国内首笔碳配额抵押融资业务后，第二笔在广州碳排放权交易所达成的碳配额抵押融资业务。四会农商银行也是广东省首家办理碳排放配额抵押融资业务的农合机构。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  会议上还正式启动了肇庆市在环保与金融融合共促新型城镇化的绿色发展行动，并签订了相关工作备忘录。肇庆市环保局向环保诚信企业进行了授牌，人行肇庆中心支行给予四会农商银行再贷款授信额度用于支持绿色发展项目，九家银行机构向新型城镇化绿色发展项目签订了金额达到 47 亿元人民币的授信协议。 在下午的绿色金融专题报告会上，孟萌向与会来宾作全国碳市场进展及广东碳金融发展概况的专题报告，介绍了国内绿色金融的发展情况、我国低碳建设实践的概况、全国碳市场进展以及广东碳金融实践。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 1792,
  "content_hash": "6b68f1f8e3b2fbf2033746e331eb9bfd",
  "scraped_at": "2025-08-09T01:04:50.527973",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}