{
  "doc_id": "412664e364200433",
  "url": "https://www.cnemission.com/article/news/ssdt/201705/20170500001288.shtml",
  "title": "广东省人民政府关于印发广东省十三五控制温室气体排放工作实施方案的通知",
  "content": "广东省人民政府关于印发广东省十三五 控制温室气体排放工作实施方案的通知 粤府201759号 各地级以上市人民政府，各县（市、区）人民政府，省政府各部门、各直属机构： 现将《广东省十三五控制温室气体排放工作实施方案》印发给你们，请认真贯彻执行。执行过程中遇到的问题，请径向省发展改革委反映。 广东省人民政府 2017年5月5日 广东省十三五控制温室气体排放工作 实施方案 为贯彻落实《国务院关于印发十三五控制温室气体排放工作方案的通知》（国发201661号）精神，持续推进绿色低碳发展，确保完成国家下达的控制温室气体排放约束性指标，实现到2020年单位GDP二氧化碳排放比2015年下降205、碳排放总量得到有效控制的目标，推动全省二氧化碳排放在全国率先达到峰值，制定本实施方案。 一、加快建设低碳能源体系 （一）强化能源碳排放指标约束。实施能源消费总量和强度双控，基本形成以低碳能源满足新增能源需求的能源发展格局。到2020年，全省能源消费总量控制在338亿吨标准煤以内，单位GDP能耗比2015年下降17，非化石能源比重达到26。逐步建立电力、钢铁、建材、化工等重点行业单位产品碳排放约束机制，大型发电集团单位供电二氧化碳排放控制在550克二氧化碳千瓦时以内。（责任单位：省发展改革委、省经济和信息化委，其中列第一位为牵头单位，其他单位按照职责分工负责，下同） （二）强力推进能源节约。严格实施节能评估审查，强化节能监察。推动工业、建筑、交通、公共机构等重点领域节能降耗。实施全民节能行动计划，组织开展重点节能工程。健全节能标准体系，实施《广东省节能标准体系规划与路线图（2016-2020年）》，构建能源资源计量监管和服务体系。实施能效领跑者引领行动，全面推动水泥、玻璃、造纸、纺织、钢铁、石化、有色金属等重点耗能行业开展能效对标。推行合同能源管理，大力发展节能服务产业。（责任单位：省经济和信息化委、省发展改革委、省住房和城乡建设厅、省交通运输厅，省政府机关事务管理局，广铁集团、民航中南管理局） （三）大力发展非化石能源。积极开发利用风电、太阳能、生物质能、中小水电等可再生能源，安全高效发展核电，推进抽水蓄能电站建设，合理安排西电东送规模。到2020年，力争风电装机达到800万千瓦，光伏装机达到600万千瓦，核电装机达到1600万千瓦，抽水蓄能发电装机达到728万千瓦，增加接收西南水电500万千瓦以上。（责任单位：省发展改革委、省经济和信息化委、省国土资源厅、省水利厅、省农业厅，南方能源监管局） （四）优化利用化石能源。控制全省煤炭消费总量，2020年控制在175亿吨以内。实施珠三角地区煤炭消费减量管理，2020年珠三角地区煤炭消费量下降12左右。加快天然气利用设施建设，到2020年，力争天然气主干管道通达全省21个地级以上市，燃气占能源消费总量比重提高到约12。推进煤炭清洁高效利用，全面实施燃煤电厂超低排放和节能改造，省内10万千瓦以上现役煤电机组（暂不含循环流化床锅炉和W型火焰锅炉）在2017年前完成超低排放和节能改造。实施燃煤锅炉节能环保综合提升工程，全省各市禁燃区（含城市建成区）内全面淘汰高污染锅炉，珠三角地区一并淘汰禁燃区外10蒸吨小时以下高污染锅炉。稳步推进煤改电、煤改气替代改造，合理建设热电联产、分布式能源等集中供热设施，加快淘汰分散燃煤小锅炉，到2020年，全省集中供热量占供热总规模达到70。实施成品油质量升级行动计划，适时推广使用国VI标准车用燃油，大力推进天然气、电力替代交通燃油。（责任单位：省发展改革委、省经济和信息化委、省环境保护厅、省交通运输厅） 二、着力打造低碳产业体系 （一）优化调整产业结构。依法依规有序淘汰落后产能和过剩产能。运用高新技术和先进适用技术改造传统产业，延伸产业链、提高附加值，提升企业低碳竞争力。积极发展战略性新兴产业，大力发展服务业，2020年战略性新兴产业增加值占国内生产总值的比重力争达到16，服务业增加值占国内生产总值的比重达到56。（责任单位：省发展改革委、省经济和信息化委、省环境保护厅、省交通运输厅） （二）控制工业领域排放。2020年单位工业增加值碳排放量控制在国家下达指标内，电力、钢铁、建材、石化等重点行业二氧化碳排放总量得到有效控制。积极推广低碳新工艺、新技术，加强企业能源和碳排放管理体系建设，强化企业碳排放管理，主要高耗能产品的单位产品碳排放达到国际先进水平。实施低碳标杆引领计划，推动重点行业企业开展碳排放对标活动。积极控制工业过程温室气体排放。推进工业领域碳捕集、利用和封存试点示范，并做好环境风险评价。（责任单位：省经济和信息化委、省发展改革委、省科技厅、省环境保护厅） （三）推动出口结构低碳化。转变出口模式，严格控制两高一资产品出口，着力优化出口结构。建立绿色低碳产品标识的管理制度，完善低碳产品相关财税制度和金融制度，激励出口企业积极自主打造低碳品牌，提升产品的低碳竞争力和附加值，实现产业链的低碳转型升级。引导出口企业加强产品全生命周期碳排放管理，积极开展低碳产品认证和碳标签认证，有效缓解出口贸易碳壁垒压力。（责任单位：省商务厅、省发展改革委、省经济和信息化委、省财政厅、省质监局、省金融办） （四）大力发展低碳农业。实施化肥使用量零增长行动，推广测土配方施肥，减少农田氧化亚氮排放，到2020年农药和化肥的使用量实现零增长，实现农田氧化亚氮排放达到峰值。因地制宜建设畜禽养殖场大中型沼气工程。控制畜禽养殖业温室气体排放，推进标准化规模养殖，推进畜禽废弃物综合利用，到2020年规模化养殖场、养殖小区配套建设废弃物处理设施比例达到75以上。开展低碳农业试点示范。（责任单位：省农业厅、省发展改革委、省环境保护厅） （五）增加生态系统碳汇。着力推进森林碳汇、生态景观林带、森林进城围城、乡村绿化美化林业四大重点生态工程建设。全面加强森林经营，实施森林质量精准提升工程，着力增加森林碳汇。到2020年，全省森林覆盖率达到605，森林蓄积量达到643亿立方米，珠三角九市全部达到国家森林城市标准。加强湿地保护与恢复，稳定并增强湿地固碳能力，优化湿地生态系统结构，引导湿地资源的可持续利用。到2020年，建成各类湿地公园155个，全省湿地保护率达50。探索开展海洋等生态系统碳汇试点。（责任单位：省林业厅、省海洋与渔业厅） 三、推动城镇化低碳发展 （一）加强城乡低碳化建设和管理。开展城市碳排放精细化管理，鼓励编制城市低碳发展规划，城市新区、新城在建设开发前按要求编制低碳发展规划。提高基础设施和建筑质量，防止大拆大建。推进既有建筑节能改造，强化新建建筑节能，推广绿色建筑，到2020年城镇新建民用建筑全面执行一星级以上绿色建筑标准。强化宾馆、办公楼、商场等商业和公共建筑低碳化运营管理。（责任单位：省住房城乡建设厅、省经济和信息化委） （二）建设低碳交通运输体系。推进现代综合交通运输体系建设，加快发展铁路、水运等低碳运输方式，推动航空、航海、公路运输低碳发展，发展低碳物流，到2020年，营运货车、营运客车、营运船舶单位运输周转量二氧化碳排放比2015年分别下降8、26、7，城市客运单位客运量二氧化碳排放比2015年下降125。完善公交优先的城市交通运输体系，发展城市轨道交通、智能交通和慢行交通，鼓励绿色出行，到2020年实现特大城市公共交通占机动出行比例超过60，城市居民公共交通出行平均分担率达到23。鼓励使用节能、清洁能源和新能源运输工具，加快充换电等配套基础设施建设，满足新能源汽车推广应用需求，到2020年，全省新能源汽车推广应用累计超25万辆，其中私人乘用车领域累计超20万辆；新能源公交车保有量占全部公交车比例超过75，其中纯电动公交车占比超过65。深入实施低碳交通示范工程。（责任单位：省交通运输厅、省发展改革委、省质监局，广铁集团、民航中南管理局） （三）加强废弃物资源化利用和低碳化处置。探索餐厨垃圾等社区化处理设施建设。推进工业垃圾、建筑垃圾、污水处理厂污泥等废弃物无害化处理和资源化利用，在具备条件的地区鼓励发展生活垃圾焚烧发电等多种处理利用方式，支持企业利用现有水泥窑协同处置城市生活垃圾等废弃物，有效减少全社会的物耗和碳排放，到2020年，全省城市生活垃圾无害化处理率、生活污水处理率分别达到95以上。（责任单位：省住房城乡建设厅、省环境保护厅） （四）倡导低碳生活方式。积极践行低碳理念，鼓励使用节能低碳节水产品，反对过度包装。倡导低碳居住，推广普及节水器具。倡导135绿色低碳出行方式（1公里以内步行，3公里以内骑自行车，5公里左右乘坐公共交通工具），引导购买小排量汽车、节能与新能源汽车。（责任单位：省发展改革委、省经济和信息化委、省教育厅、省住房城乡建设厅、省交通运输厅、省商务厅） 四、加快区域低碳发展 （一）实施分类指导的碳排放强度控制。综合考虑各地级以上市的发展阶段、资源禀赋、主体功能定位、生态环保等因素，分类确定地市级碳排放控制目标。十三五期间，广州、深圳、佛山、东莞、中山市碳排放强度分别下降230，珠海、汕头、梅州、惠州、汕尾、江门、茂名、肇庆、潮州、揭阳、云浮市碳排放强度分别下降205，韶关、河源、阳江、湛江、清远市碳排放强度分别下降195（责任单位：各地级以上市人民政府） （二）支持珠三角地区建设绿色低碳城市群。落实《珠三角城市群绿色低碳深圳宣言》，实施珠三角城市群绿色低碳发展行动方案，建设绿色低碳产业体系和低碳城市基础设施，力争珠三角城市群碳排放在全国、全省率先达峰，广州、深圳等发达城市争取在2020年左右达峰。定期举办珠三角城市群绿色低碳发展论坛，分享国内外及珠三角的绿色低碳发展经验。研究建立珠三角城市群绿色低碳评价指标体系，定期发布珠三角九市指标数据，促进珠三角九市开展相关工作。（责任单位：省发展改革委，珠三角各市人民政府） （三）推动粤东西北地区低碳转型发展。根据区域主体功能，加快探索适合不同地区的差异化低碳发展模式，支持粤东西北地区实现低碳振兴和绿色崛起。分类制定产业、用地、环保和应对气候变化政策，加快特色产业发展，明确生态保护红线和环境准入底线，坚决淘汰落后产能，培育发展新动能。建立扶贫与低碳发展联动工作机制，推动发达地区与落后地区开展低碳产业和技术协作。推进低碳扶贫，倡导企业与贫困村结对开展低碳扶贫活动，鼓励开发风电、光伏、林业碳汇等自愿减排项目，推动自愿减排项目进入碳排放权交易市场。改进扶贫资金使用方式和配置模式，探索碳普惠等市场化运营机制。（责任单位：省发展改革委、省经济和信息化委、省财政厅、省林业厅、省扶贫办，粤东西北各市人民政府） 五、健全碳排放权交易机制 （一）深化碳排放权交易试点。完善配额总量设定和分配机制，在配额有偿发放、碳金融产品、低碳基金、碳普惠等方面加大创新力度，逐步扩大控排行业范围。做好试点配额发放和履约工作，推动我省碳排放权交易试点向全国碳排放权交易市场顺利过渡。出台相关优惠政策措施，鼓励企业、投资机构和个人积极参与碳市场交易，盘活企业碳资产。严格碳市场交易的管理和监督，切实防范系统性金融风险。（责任单位：省发展改革委、省金融办，人民银行广州分行，广东银监局、证监局、保监局，广州、深圳市人民政府） （二）积极参与全国碳市场建设。梳理总结广东试点经验做法，积极参与全国碳市场顶层设计和文件起草工作，协助国家建设配额注册登记系统、报告核查系统、交易系统等软硬件系统和各类平台。完成我省纳入全国碳市场企业的碳排放数据核查和报送，按照职责分工做好全国碳市场省级层面配额分配、履约的管理和监督工作。发挥全国碳市场能力建设中心的服务和带动作用，加强与泛珠三角区域和其他省市碳市场交流合作，不断扩大我省碳市场的影响力。（责任单位：省发展改革委，广州、深圳市人民政府） （三）打造国家级碳排放权交易平台。利用增资扩股、兼并重组等方式做大做强碳排放权交易所，积极引入战略投资者，推动股权结构多样化。完善碳排放权交易所组织管理架构，全面提升碳金融产品研发能力、交易撮合能力和服务能力，力争建立全国碳排放权交易平台和有国际影响力的碳定价中心。支持碳排放权交易所探索开展用能权、用水权、排污权、新能源汽车配额、可再生能源绿色电力证书等交易，打造绿色生态资源综合交易平台。（责任单位：省发展改革委、省金融办，广州、深圳市人民政府） （四）加快发展绿色低碳金融。创新碳金融工具，研究开发碳远期、碳掉期、碳租赁、碳债券、碳资产证券化和碳基金等碳金融产品和衍生工具，鼓励金融机构开展碳资产业务、碳负债业务和碳中间业务等。在自由贸易试验区加快筹建以CCER（核证自愿减排量）、碳排放权配额等为交易品种的创新型期货交易所。支持设立各类绿色发展基金，加快构建绿色金融体系。（责任单位：省发展改革委、省财政厅、省金融办，人民银行广州分行，广东银监局、证监局，广州、深圳市人民政府） 六、深化低碳试点示范 （一）推进低碳城市、园区和社区试点示范。制定深化试点工作的相关指引文件，深入推进省级低碳城市试点和低碳园区、低碳社区的试点示范工作，建立健全试点评价指标体系和考核机制。及时总结各类试点在不同主体、不同发展模式下的示范经验，逐步扩大示范范围，促进试点低碳发展经验在全省范围内有效推广。（责任单位：省发展改革委，纳入试点的地级以上市人民政府） （二）深入开展碳普惠制试点。加快出台碳普惠制减排量核算方法学及核证管理办法等相关规范性文件。促进广州、韶关、河源、惠州、东莞、中山等首批试点城市加快推广碳普惠制工作。大力发展碳普惠制平台会员，提升用户活跃度。总结碳普惠制试点经验，逐步扩大碳普惠制覆盖范围，力争2020年碳普惠制在全省范围内深入推进。（责任单位：省发展改革委，纳入试点的地级以上市人民政府） （三）深化绿色低碳产品认证试点。完善已制定的铝合金建筑型材等绿色低碳产品的评价方法，鼓励更多企业申报国家绿色低碳产品认证证书，组织企业参与研发行业绿色低碳产品的评价规范等，逐步扩大绿色低碳产品认证的覆盖范围。率先针对珠三角地区特别是自由贸易试验区的企业开展绿色低碳产品认证培训等推广工作。进一步完善产品碳足迹评价通则，选定造纸和纺织行业相关产品，深度开展碳足迹试评价，加快建立粤港碳标签互认制度。（责任单位：省质监局、省发展改革委） （四）探索实施近零碳排放区示范工程。制定近零碳排放区示范工程建设总体技术路线图和建设指南，结合省内低碳试点示范建设工作，从城镇、园区、社区、建筑、交通等不同领域，选取条件成熟的区域开展近零碳排放区示范工程建设。（责任单位：省发展改革委、省经济和信息化委、省住房城乡建设厅、省交通运输厅） 七、加强低碳科技创新 （一）加强应对气候变化基础研究。深化气候变化的事实、过程和机理研究，加强气候变化影响与风险、减缓与适应的基础研究。加强大数据、云计算等互联网技术与低碳发展融合研究。加强生产消费全过程碳排放计量、核算体系及控排政策研究。开展低碳发展与经济社会、资源环境的耦合效应研究。加快华南区域温室气体本底监测站和全省温室气体监测网的建设。（责任单位：省科技厅、省发展改革委、省科学院、省气象局） （二）加快低碳技术研发与示范。依据国家战略方向和要求，筛选二氧化碳捕集利用与封存技术、高效太阳能利用技术、大型风电技术等适合我省省情的技术进行重点研发创新，结合国家能源技术革命重点创新行动路线图研究制定我省低碳能源技术创新的长期路线图。（责任单位：省科技厅、省发展改革委、省经济和信息化委、省科学院） （三）加大低碳技术推广应用力度。研究和制定我省适用的重点节能低碳技术推广目录、节能减排与低碳技术成果转化推广清单。提高核心技术研发、制造、系统集成和产业化能力，对减排效果好、应用前景广阔的关键产品组织规模化生产。加快建立政产学研用有效结合机制，引导企业、高校、科研院所建立低碳技术创新联盟，形成技术研发、示范应用和产业化联动机制。增强大学科技园、企业孵化器、产业化基地、高新区对低碳技术产业化的支持力度。在国家低碳试点和国家可持续发展创新示范区等重点地区，加强低碳技术集中示范应用。培育服务能力强的创新成果转化平台和中介服务机构，打造低碳科技信息服务平台，利用互联网、大数据等多元化技术实现低碳科技信息的精准传播，有效对接技术供给与需求。加快建立低碳技术推广应用的激励机制，降低企业低碳技术应用成本，有效促进低碳技术的推广应用。（责任单位：省科技厅、省发展改革委、省经济和信息化委、省科学院） 八、强化基础能力支撑 （一）建立应对气候变化标准体系。研究制定重点行业、重点产品温室气体排放核算标准、建筑低碳运行标准、碳捕集利用与封存标准等，完善低碳产品标准、标识和认证制度。加强节能监察，强化能效标准实施，促进能效提升和碳减排。（责任单位：省质监局、省发展改革委、省经济和信息化委、省住房城乡建设厅） （二）加强温室气体排放统计与核算。加强应对气候变化统计工作，完善应对气候变化统计指标体系和温室气体排放统计制度，强化能源、工业、农业、林业、废弃物处理等相关统计，加强统计基础工作和能力建设。制定省市县温室气体排放清单编制指南，定期编制省级温室气体排放清单，实行重点企（事）业单位温室气体排放数据报告制度，建立温室气体排放数据信息系统。逐步建立完善省市两级行政区域能源碳排放年度核算方法和报告制度，提高数据质量。（责任单位：省统计局、省发展改革委） （三）建立温室气体排放信息披露制度。建立低碳发展和温室气体排放云平台，定期公布我省温室气体排放数据和低碳发展目标实现及政策行动进展情况。鼓励企业主动公开温室气体排放信息，国有企业、上市公司、纳入碳市场的控排企业要率先公布温室气体排放信息和控排行动措施。（责任单位：省发展改革委、省统计局） （四）完善低碳发展政策体系。建立健全应对气候变化和低碳发展相关政策。统筹用好省级低碳发展有关资金，做好低碳项目的资金保障工作。出台综合配套政策，完善气候投融资机制，积极运用政府和社会资本合作（PPP）模式及绿色债券等手段，支持应对气候变化和低碳发展工作。发挥政府引导作用，完善涵盖节能、环保、低碳等要求的政府绿色采购制度，开展低碳机关、低碳校园、低碳医院等创建活动。落实国家低碳发展税收优惠政策。加快推进能源价格形成机制改革，规范并逐步取消不利于节能减碳的化石能源补贴。（责任单位：省发展改革委、省经济和信息化委、省财政厅、省法制办、省政府机关事务管理局，省国税局、省地税局） （五）加强机构和人才队伍建设。编制应对气候变化能力建设方案，加快培养技术研发、产业管理、国际合作、政策研究等各类专业人才，积极培育第三方服务机构和市场中介组织，发展低碳产业联盟和社会团体，加强应对气候变化研究后备队伍建设。支持高校加快应对气候变化和低碳发展相关学科建设，积极推进应对气候变化基础研究、技术研发等各领域的国际合作，加强人员国际交流，实施高层次人才培养和引进计划。强化应对气候变化教育教学内容，开展低碳进课堂活动。加强对行政机关公务员、企业管理者等培训，增强政策制定者和企业家的低碳战略决策能力。（责任单位：省人力资源社会保障厅、省发展改革委、省教育厅、省科技厅） 九、加强对外交流合作 （一）加强与欧美等发达国家的低碳交流合作。推动与英国、美国和加拿大等主要发达国家在碳排放权交易、低碳技术应用推广、发展清洁能源、发展低碳建筑交通等领域开展广泛交流合作，积极争取利用国际机构的优惠资金和先进技术促进低碳发展。推动与主要发达国家在碳捕集、利用与封存（CCUS）及其他近零碳排放技术等先进低碳能源技术方面的交流与合作。（责任单位：省发展改革委、省外办） （二）加强与一带一路沿线国家的低碳交流合作。推动落实《广东省参与一带一路建设实施方案》，加强与沿线国家在国际产能和装备制造业、国际投资、技术和服务等领域的合作，推动海外投资项目的低碳化，加强低碳能源技术创新合作，提升区域对绿色低碳战略的认识和理念认同。（责任单位：省发展改革委、省商务厅、省外办） （三）深度推动粤港应对气候变化领域交流合作。落实《粤港应对气候变化合作协议》，在粤港应对气候变化联络协调机制下，继续推进在气候灾害预警预报信息、新能源和电动车产业、绿色建筑和碳交易等方面开展交流和合作，提高两地减缓和适应气候变化能力。加快推动两地碳标签互认机制的研究和示范工作，优先推动在造纸、纺织和绿色建材等领域开展碳足迹试评价和碳标签互认等方面的交流合作。加强粤港近零碳排放示范工作的研讨和合作。（责任单位：省发展改革委、省港澳办） 十、强化保障落实 （一）加强组织领导。发挥好省应对气候变化及节能减排工作领导小组办公室的统筹协调和监督落实职能。各地级以上市要将单位GDP碳排放强度下降指标纳入本地区经济社会发展规划、年度计划和政府工作报告，制定具体工作方案，建立完善工作机制，逐步健全控制温室气体排放的监督和管理体制。各有关部门要根据职责分工，按照相关专项规划和工作方案，切实抓好落实。（责任单位：省发展改革委，各地级以上市人民政府） （二）强化目标责任考核。制定《广东省十三五时期单位GDP碳排放强度降低目标责任考核评估办法》，加强对地级以上市人民政府控制温室气体排放目标完成情况的监测、评估和考核，建立责任追究制度。各有关部门要建立年度控制温室气体排放工作任务完成情况的跟踪评估机制。考核评估结果向社会公开，接受舆论监督。建立碳排放控制目标预测预警机制，推动各地、各部门落实低碳发展工作任务。（责任单位：省发展改革委） （三）加大资金投入。各地、各有关部门要围绕实现十三五控制温室气体排放目标，统筹各种资金来源，切实加大资金投入，确保本方案各项任务的落实。（责任单位：省财政厅、省发展改革委，各地级以上市人民政府） （四）做好宣传引导。加强应对气候变化宣传和科普教育，利用好全国低碳日、节能宣传周等重要节点和新媒体平台，广泛开展丰富多样的宣传活动，提升全民低碳意识。加强应对气候变化传播培训。建立应对气候变化公众参与机制，在政策制定、重大项目工程决策等领域，鼓励社会公众广泛参与。（责任单位：省发展改革委、省教育厅、省委宣传部） 全真版：广东省人民政府关于印发广东省十三五控制温室气体排放工作实施方案的通知",
  "section": "Provincial_Municipal",
  "publish_date": "2017-05-24T00:00:00",
  "view_count": null,
  "content_length": 9116,
  "content_hash": "e54645211f8ccb76d19bab5252922f8a",
  "scraped_at": "2025-08-09T08:01:10.417993",
  "source": "GZETS",
  "source_detail": "广东省人民政府",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}