{
  "doc_id": "421c212c4af71a48",
  "url": "https://www.cnemission.com/article/news/ssdt/201409/20140900000796.shtml",
  "title": "广东筹建中国首个CCUS项目网络民调结果出炉",
  "content": "来源： 时间： 来源： 时间： 9月1日，广东CCUS项目网络民调结果出炉：支持建设的网民占5895，有2877的网民持中立态度。2400余名公众通过填答网络问卷，对广东正在筹备的国内首个海上碳捕集、利用和封存CCUS示范项目表达了看法，超过87的网民表示不反对建设该项目。这也是国内首次就CCUS进行的大型公众网络调查。 参与调查的公众中有约85居住在广东省。调查结果显示，有5895的网民对广东省汕尾市海丰县计划建设的海上碳捕集、利用与封存示范项目表示支持，持中立态度者占2877，另有1233的网民仍对该项目存疑。 有约四成的受访者在调查中表示，对CCUS项目运用了硫氧化物去除、悬浮微粒去除、净水处理、二氧化碳去除等污染控制技术表示知晓。3425的网民对该技术项目的整体运作有较多了解。 使用低碳化石燃料天然气和煤结合CCUS电力供应可能会带来电价成本的上涨，有3836的网民表示能够接受多支付20的电费，2744的网民对多付电费不能接受，认为无所谓者占3425。 调查还显示，有6580的受访者认为，经济发展和环境保护同等重要，其中有3973的网民特别指出，应优先考虑环境保护。参与调查的网民均对所在地的环境污染问题表示关切，8772的网民认为当前解决环境污染问题很重要。 此外，有2192的受访者表示，愿意参加围绕CCUS项目开展的社区联络工作组，向身边更多的人普及科学环保知识。 这次网络民调由中英（广东）CCUS中心协同广东省科技新闻工作者协会、澳大利亚昆士兰大学和英国爱丁堡大学共同发起，期望了解民众对CCUS技术的认知程度和对该技术项目在广东投产建设的看法。碳捕集、利用和封存是目前唯一一项能够在火力发电厂实现大幅度脱碳的技术，通过CCUS和其他烟气净化技术，燃煤电厂可以近乎实现零排放。 文章正文 9 月 1 日，广东 CCUS 项目网络民调结果出炉：支持建设的网民占 5895 ，有 2877 的网民持中立态度。 2400 余名公众通过填答网络问卷，对广东正在筹备的国内首个海上碳捕集、利用和封存 CCUS 示范项目表达了看法，超过 87 的网民表示不反对建设该项目。这也是国内首次就 CCUS 进行的大型公众网络调查。 参与调查的公众中有约 85 居住在广东省。调查结果显示，有 5895 的网民对广东省汕尾市海丰县计划建设的海上碳捕集、利用与封存示范项目表示支持，持中立态度者占 2877 ，另有 1233 的网民仍对该项目存疑。 有约四成的受访者在调查中表示，对 CCUS 项目运用了硫氧化物去除、悬浮微粒去除、净水处理、二氧化碳去除等污染控制技术表示知晓。 3425 的网民对该技术项目的整体运作有较多了解。 使用低碳化石燃料  天然气和煤  结合 CCUS 电力供应可能会带来电价成本的上涨，有 3836 的网民表示能够接受多支付 20 的电费， 2744 的网民对多付电费不能接受，认为无所谓者占 3425 。 调查还显示，有 6580 的受访者认为，经济发展和环境保护同等重要，其中有 3973 的网民特别指出，应优先考虑环境保护。参与调查的网民均对所在地的环境污染问题表示关切， 8772 的网民认为当前解决环境污染问题很重要。 此外，有 2192 的受访者表示，愿意参加围绕 CCUS 项目开展的社区联络工作组，向身边更多的人普及科学环保知识。 这次网络民调由中英（广东） CCUS 中心协同广东省科技新闻工作者协会、澳大利亚昆士兰大学和英国爱丁堡大学共同发起，期望了解民众对 CCUS 技术的认知程度和对该技术项目在广东投产建设的看法。碳捕集、利用和封存是目前唯一一项能够在火力发电厂实现大幅度脱碳的技术，通过 CCUS 和其他烟气净化技术，燃煤电厂可以近乎实现零排放。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 1887,
  "content_hash": "49445f3585c94f8a9dc8f81b66ed2452",
  "scraped_at": "2025-08-09T01:04:59.374927",
  "source": "GZETS",
  "source_detail": "南方网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}