{
  "doc_id": "43ec3c537488324d",
  "url": "https://www.cnemission.com/article/news/ssdt/201310/20131000000500.shtml",
  "title": "广东省碳排放权配额或下月首次竞拍",
  "content": "来源： 时间： 来源： 时间： 南方日报讯 （记者谢庆裕 通讯员高国辉）昨日，国内首期碳交易师培训在广州碳排放权交易所（以下简称广碳所）开班。该培训由国家人力资源和社会保障部教育培训中心联合广碳所、广东省低碳发展促进会和广东省低碳产业技术协会共同主办，英国爱丁堡大学、北京大学、北京航空航天大学给予支持。 据悉，目前我国包括广东省和深圳市在内的两省五市正开展碳排放权交易试点。其中广东省和深圳市的试点工作走在全国前列，进展比较快，基本完成了交易规则、划定控排企业范围、门槛、交易平台的建设。从国家层面上来说，更为艰巨的任务是十三五时期要建立全国统一的碳市场，7个试点的实践经验将对国家完成这一目标大有帮助。 广东省的碳排放总量全国最大，减排任务最重，十二五期间，碳排放强度需下降195。目前《广东省碳排放权管理和交易办法》等框架性文件已获得省政府原则性通过，即将颁布实施。广东省发改委相关负责人在培训班上透露，我省碳排放权配额首次有偿竞拍初步定于11月下旬进行，11月底前完成所有配额发放工作，配额交易也会在12月底前正式启动。 据悉，首批纳入我省控排的企业为电力、水泥、石化、钢铁四大行业中年排放2万吨二氧化碳及以上企业，共229家，占全省碳排放的58。 据最新方案，控排企业配额发放比例以免费为主（占95），有偿为辅（占5）。有偿配额采用拍卖方式，第一年（2013年）企业必须有偿购买5的配额，之后年度企业可根据实际需要自由选择是否需要购买有偿配额。免费配额由主管部门按年度发放。 文章正文 南方日报讯 （记者谢庆裕 通讯员高国辉）昨日，国内首期碳交易师培训在广州碳排放权交易所（以下简称广碳所）开班。该培训由国家人力资源和社会保障部教育培训中心联合广碳所、广东省低碳发展促进会和广东省低碳产业技术协会共同主办，英国爱丁堡大学、北京大学、北京航空航天大学给予支持。 据悉，目前我国包括广东省和深圳市在内的两省五市正开展碳排放权交易试点。其中广东省和深圳市的试点工作走在全国前列，进展比较快，基本完成了交易规则、划定控排企业范围、门槛、交易平台的建设。从国家层面上来说，更为艰巨的任务是十三五时期要建立全国统一的碳市场，7个试点的实践经验将对国家完成这一目标大有帮助。 广东省的碳排放总量全国最大，减排任务最重，十二五期间，碳排放强度需下降195。目前《广东省碳排放权管理和交易办法》等框架性文件已获得省政府原则性通过，即将颁布实施。广东省发改委相关负责人在培训班上透露，我省碳排放权配额首次有偿竞拍初步定于11月下旬进行，11月底前完成所有配额发放工作，配额交易也会在12月底前正式启动。 据悉，首批纳入我省控排的企业为电力、水泥、石化、钢铁四大行业中年排放2万吨二氧化碳及以上企业，共229家，占全省碳排放的58。 据最新方案，控排企业配额发放比例以免费为主（占95），有偿为辅（占5）。有偿配额采用拍卖方式，第一年（2013年）企业必须有偿购买5的配额，之后年度企业可根据实际需要自由选择是否需要购买有偿配额。免费配额由主管部门按年度发放。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 1604,
  "content_hash": "2792859d62748daab51a50740402f326",
  "scraped_at": "2025-08-09T01:05:01.888665",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}