{
  "doc_id": "49c9ad655a4c3db9",
  "url": "https://www.cnemission.com/article/news/ssdt/201607/20160700001149.shtml",
  "title": "广东2016年度碳排放配额分配实施方案出炉 航企和机场年内纳入碳控排",
  "content": "在上月底广东碳交易2015年度履约完美收官，所有控排企业再次实现100履约之后，广东省《2016年度碳排放配额分配实施方案》（以下简称《方案》）最近亦出炉。 记者从省发改委公布的方案中获悉，2016年度纳入碳排放管理和交易的企业继续覆盖电力、钢铁、石化和水泥四个行业（以下简称四大行业）的189家控排企业和29家新建项目企业，其中控排企业比2015年度增加了3家。 而配额总量则比上年度有所减少，在十三五仍需继续大力节能降碳的背景下，这体现了碳配额适度从紧的原则。 此外，《方案》还首次提出除了四大行业的企业外，航空等新增行业企业也将在今年纳入碳排放管理和交易范围。在全国统一碳市场即将在2017年启动运行的情况下，广东碳市场可望率先扩容，为将来与全国碳市场对接做准备。 广东碳市场扩容箭在弦上 《方案》显示，四大行业企业继续纳入2016年度碳排放管理和交易范围。 在控排企业方面，与往年相比，包括省内（深圳市除外）电力、钢铁、石化和水泥等行业年排放2万吨二氧化碳（或年综合能源消费量1万吨标准煤）及以上的企业，共189家，比上年度增加了3家。 增加的3家企业不是简单的在原有基础上增加，而是有增有减，如水泥业有部分企业退出、关停，而石化行业则有一些新企业加入进来。省发改委相关负责人介绍。 我省还从启动碳交易伊始就率先探索将新建项目纳入碳排放管理。在2016年度中，这部分项目企业为省内四大行业已列入国家和省相关规划，并有望于2016-2017年建成投产且预计年排放2万吨二氧化碳（或年综合能源消费量1万吨标准煤）及以上的新建（含扩建、改建）项目企业，共29家。备受关注的广钢环保迁建湛江项目、广州超算中心分布式能源项目等均在其中。 值得关注的是，除了四大行业之外，此次《方案》还首次明确提出纳入2016年度碳排放管理和交易范围的还包括航空等新纳入的行业企业。也就是说，控排企业的行业范围将自广东碳市场启动以来首次扩容。 据悉，今年初，国家发改委发布的《碳排放权交易覆盖行业及代码》首度明确了全国碳市场将覆盖石化、化工、建材、钢铁、有色、造纸、电力、航空八大行业。而广东自2013年底正式启动碳交易以来，控排企业一直仅包括石化、钢铁、火电、水泥四大行业，为了与未来的全国碳市场对接，广东近年一直在研究扩大碳交易范围。 碳配额总量适度从紧 航空业、造纸业的基础比较成熟，年内将新纳入，航空的可能性最大 今年新纳入行业企业名单和配额方案将另行制定公布。省发改委相关负责人介绍，其中航空业、造纸业的基础比较成熟，年内将新纳入，航空的可能性最大，所以明确地写到了《方案》中。据悉，作为交通运输业中排碳的大户，备受关注的民航业企业中被纳入的有中国南方航空股份有限公司、汕头航空有限公司两家，此外还有省内的机场也将拟纳入民航业控排范围中。 去年10月，广东已在四大行业的基础上，进一步扩大了排放数据报送行业（简称报送行业）的范围，明确将陶瓷、纺织、有色金属、化工、造纸、民航6个行业纳入，为这些行业新纳入碳交易做准备。除了民航、造纸，其余报告行业是否在今年纳入控排范围，还要视工作进展来定。 不过，加上这些新纳入行业企业也不完全等同于广东未来纳入全国碳市场的企业数量。据最新统计，广东属于国家规定纳入全国碳市场范围的企业有300多家。扩容后的控排企业碳排放量将占广东全社会碳排放的六成以上。 碳总量的确定也是控排企业关注的焦点。《方案》显示，2016年度四大行业配额总量约386亿吨，其中，控排企业配额365亿吨，储备配额021亿吨，储备配额包括新建项目企业有偿配额和市场调节配额。 记者对比发现，与上年度相比，配额总量减少022亿吨，其中控排企业配额减少005亿吨，储备配额减少017亿吨。 省发改委相关负责人表示：经过多年的碳交易实践，广东控排企业实现了碳强度和总量双下降的效果，企业节能降碳的意识进一步提高，考虑到十三五我省降碳压力仍然大，所以在2016年度碳配额总量确定上适度从紧。 碳普惠减碳量首次对接碳交易市场 《方案》同时显示，2016年度企业配额继续实行部分免费发放和部分有偿发放。 其中，电力企业的免费配额比例为95，钢铁、石化和水泥企业的免费配额比例为97。配额有偿发放以竞价形式发放，控排企业可自主决定是否购买，新建项目企业须在新建项目竣工验收前购足有偿配额。2016年7月10日至7月20日，控排企业在配额注册登记系统获得免费配额。 广碳所相关负责人透露，从2015年度的情况看，四大行业中交易最活跃的是电力和水泥业。电力行业居首，占年度交易量的192；水泥行业占8。 该负责人分析，电力行业的交易活跃主要有两方面因素：一是免费配额的发放量由2014年度实际排放量的97调整为95，免费配额的减少给部分企业带来了一定的履约缺口；二是电力行业企业多为大的电力集团控股，旗下多家控排企业的配额交易可由集团统筹调配进行集团化管理，这也促进了电力行业的交易活跃。水泥行业的交易活跃则主要由于业内民企居多，企业参与碳交易的内部审批环节较为简易，因此参与碳交易效率较高。 值得关注的是，2016年度我省还首次允许企业将碳普惠产生的减碳量，用于抵消碳排放进行履约。 广东自去年在全国率先启动碳普惠制以来，已在6个试点市陆续实施，具备了一定的基础，将碳普惠产生减碳量对接碳交易市场，体现了对这种创新机制的进一步认可。省发改委相关负责人说。 碳市场扩容或加速去产能 全国碳排放达峰时间已明确为2030年，碳交易市场建设作为降碳的重要机制和抓手，正加快推进。据新华社不久前报道，目前有关部门正在设计全国统一碳排放交易市场机制及配套实施细则。在碳排放权交易管理条例送审的同时，全国碳排放交易体系中的配额分配方案也在酝酿中，计划将于今年出台并实施。 从目前的思路来看，相关部门将在总结国内七个试点碳市场经验的基础上，重新制定出一套顶层设计。根据十三五节能减排目标和2020年排放峰值的要求，估算出碳排放总量并分解至各地，预计西部以免费分配为主，东部会引入部分有偿分配。 按照要求，目前各试点省份正在摸家底，进行培训人才等能力建设并核定重点排放行业企业名单和历史碳排放数据。 除了激励降碳，碳市场发展更可望在优化产业结构中发挥作用。 三去、一降、一补是供给侧结构性改革的五大任务。其中去产能被放在了首要的位置。以钢铁行业为例，2015年我国粗钢总产能约为12亿吨，产能利用率为6717，过剩产能约为4亿吨。钢铁、煤炭、化工、有色等产能过剩产业均属于碳排放密集行业，这些行业均已明确被纳入未来全国碳市场，有专家指出，未来去产能必将对碳市场的建设和运行产生影响，而碳交易或将成为去产能进入深水区的催化剂。 在碳交易市场中，历史排放法及基准线法通常被用来计算不同行业所能获得碳排放配额的数量。其中基准线法是选取一个碳排放强度作为行业基准，并乘以企业当年生产活动水平及调整系数来计算控排单位所能获得的配额。 专家分析认为，即将被纳入全国碳市场的产能过剩行业主要采用基准线法进行配额分配，随着去产能的不断深化，过剩行业企业的关停与整合，有先进技术和市场竞争力的企业将有机会在各自行业中获得更高的市场份额。落后产能的陆续淘汰，先进产能的不断加入，将意味着行业整体的碳排放强度将有所下降，按同样选取标准得到的碳排放强度的基准值会因此而降低，企业获得的配额会相对减少。",
  "section": "Provincial_Municipal",
  "publish_date": "2016-07-13T00:00:00",
  "view_count": null,
  "content_length": 3020,
  "content_hash": "b58025f0d2a0cca52df2cf03f8b0ac36",
  "scraped_at": "2025-08-09T08:01:12.934365",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}