{
  "doc_id": "4ff1caef774d5033",
  "url": "https://www.cnemission.com/article/news/ssdt/201803/20180300001427.shtml",
  "title": "关于举办广东省碳排放管理核查机构2017年度碳排放信息报告专题培训的通知",
  "content": "来源： 时间： 来源： 时间： 关于举办广东省碳排放管理核查机构2017年度碳排放信息报告专题培训的通知 粤发改气候函20181097号 有关核查机构： 根据《国家发展改革委办公厅关于做好2016、2017年度碳排放报告与核查及排放监测计划制定工作的通知》（发改办气候20171989号）和《广东省发展改革委关于做好2017年度企业碳排放信息报告核查和配额清缴履约相关工作的通知》（粤发改气候函2018758号），经公开招投标，中山大学等35家机构具备我省碳排放核查服务资格，为确保报告核查工作顺利开展，拟于近期举办2017年度碳排放信息报告核查机构专题培训，具体如下： 一、培训时间及地点 时间：2018年3月19日（星期一）全天，上午830报到； 地点：广州大厦（广州市越秀区北京路374号） 二、 参加人员 各机构负责广东省碳排放核查工作的骨干技术人员，每家机构参加人数不超过10名。各机构应根据此次培训要求，会后组织本机构相关核查技术人员进行培训。 三、培训内容 1 2017年度碳排放报告核查相关工作安排及要求； 2重点企业碳排放核查工作要点（分行业讲解）。 （详见附件1 会议议程） 四、其他事项 （一）各机构报名回执（附件2）请于3月15日下班前报广东省应对气候变化研究中心（传真：020-84111937，邮箱：lowcarbon-sysufoxmailcom，电话：020-84110720）。 （二）此次培训不收取费用，并统一安排培训当天午餐。参加培训人员住宿请自行解决，费用自理。 （三）培训资料请提前打印并学习（详见附件3）。 （四）为制作核查人员工作证，请各机构填写承担广东省2017年度碳排放核查人员信息表（附件4）加盖公章后，于3月15日下午下班前通过电子邮件报广东省应对气候变化研究中心（传真：020-84111937，邮箱：lowcarbon-sysufoxmailcom，电话：020-84110720）。 附件：1培训议程 2报名回执 3培训资料清单 4广东省2017年度碳排放核查人员信息表 广东省发展改革委 2018年3月12日 （联系电话：020-83138604、83138670，传真：020-83134678） 相关附件：1097函 附件1-4 敬请下载doc 文章正文 关于举办广东省碳排放管理核查机构 2017 年度碳排放信息报告专题培训的通知 粤发改气候函 2018  1097 号 有关核查机构： 根据《国家发展改革委办公厅关于做好 2016 、 2017 年度碳排放报告与核查及排放监测计划制定工作的通知》（发改办气候 2017  1989 号）和《广东省发展改革委关于做好 2017 年度企业碳排放信息报告核查和配额清缴履约相关工作的通知》（粤发改气候函 2018  758 号），经公开招投标，中山大学等 35 家机构具备我省碳排放核查服务资格，为确保报告核查工作顺利开展，拟于近期举办 2017 年度碳排放信息报告核查机构专题培训，具体如下： 一、培训时间及地点 时间： 2018 年 3 月 19 日（星期一）全天，上午 830 报到； 地点：广州大厦（广州市越秀区北京路 374 号） 二、 参加人员 各机构负责广东省碳排放核查工作的骨干技术人员，每家机构参加人数不超过 10 名。各机构应根据此次培训要求，会后组织本机构相关核查技术人员进行培训。 三、培训内容 1 2017 年度碳排放报告核查相关工作安排及要求； 2 重点企业碳排放核查工作要点（分行业讲解）。 （详见附件 1 会议议程） 四、其他事项 （一）各机构报名回执（附件 2 ）请于 3 月 15 日下班前报广东省应对气候变化研究中心（传真： 020-84111937 ，邮箱： lowcarbon-sysufoxmailcom ，电话： 020-84110720 ）。 （二）此次培训不收取费用，并统一安排培训当天午餐。参加培训人员住宿请自行解决，费用自理。 （三）培训资料请提前打印并学习（详见附件 3 ）。 （四）为制作核查人员工作证，请各机构填写承担广东省 2017 年度碳排放核查人员信息表（附件 4 ）加盖公章后，于 3 月 15 日下午下班前通过电子邮件报广东省应对气候变化研究中心（传真： 020-84111937 ，邮箱： lowcarbon-sysufoxmailcom ，电话： 020-84110720 ）。 附件： 1 培训议程 2 报名回执 3 培训资料清单 4 广东省 2017 年度碳排放核查人员信息表 广东省发展改革委 2018 年 3 月 12 日 （联系电话： 020-83138604 、 83138670 ，传真： 020-83134678 ） 相关附件： 1097 函 附件 1-4 敬请下载 doc 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2319,
  "content_hash": "690d23cbd9139c74da944fa8262dac65",
  "scraped_at": "2025-08-09T01:04:48.006813",
  "source": "GZETS",
  "source_detail": "广东省发展改革委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}