{
  "doc_id": "51b2def819cb4e76",
  "url": "https://www.cnemission.com/article/news/ssdt/201212/20121200000056.shtml",
  "title": "广东率先出台最严格水资源管理制度实施方案",
  "content": "近日，广东省政府出台《广东省实行最严格水资源管理制度考核暂行办法》（下称《办法》），与之前出台的《广东省最严格水资源管理制度实施方案》相配套，构成实施最严格水资源管理三条红线的重要依据，成为广东贯彻2011年中央一号文件和省委省政府《关于加快我省水利改革发展的决定》精神，突破水资源瓶颈制约的重大举措。 特殊省情的现实选择 广东人均水资源不多，多年平均水资源总量1830亿立方米，人均占有水资源量仅为1700立方米，低于全国人均2200立方米的水资源占有量。同时，水资源与生产力布局不匹配。广东过境水资源比较丰富，但主要集中在西江并以洪水形式出现，而粤东、粤西诸河源短流急，粤北石灰岩地区岩溶发育，水资源利用困难，均不同程度出现资源性缺水或工程性缺水。比如，珠三角东部供水不足，深圳是全国七大缺水城市之一，而粤西雷州半岛干旱严重，生产生活用水不足。同时，广东水质性缺水问题也比较突出。水资源保护形势非常严峻，全省目前有较多水库处于由中营养向富营养过渡状态。流入广东的省界河流水质呈逐年下降的趋势，突发性水污染事件时有发生，部分河流或河段水质出现恶化，珠江三角洲部分经济发达地区用水需求大，但由于水质问题严重，出现守着大江没水喝的尴尬局面。水资源短缺、与生产力布局不匹配，成为广东的特殊省情之一。 近年来，广东在进行全省产业布局特别是重大项目布局的时候，总是感到来自水资源瓶颈的制约越来越大，迫使人们要在制度框架下寻求一个能让问题得以解决的方案，以实现水资源可持续利用。 2011年，中央出台了《关于加快水利改革发展的决定》，广东省委省政府也出台了《关于加快我省水利改革发展的决定》。乘着这股水利改革发展的东风，广东于2012年1月在全国率先出台了《广东省最严格水资源管理制度实施方案》，与之配套，最近又在全国率先出台了省级实行最严格水资源管理制度的考核办法——《广东省实行最严格水资源管理制度考核暂行办法》（以下简称《办法》），在制度层面确保水资源的可持续利用。 9大考核指标 4个考核等次 为配合实施《广东省最严格水资源管理制度实施方案》，《办法》提出了20112015年广东省水资源管理控制指标，共分为3大项9个指标，比国家的考核指标多了3个，其中用水总量控制指标包括用水总量、生活和工业用水量和地下水开采量等3个指标；用水效率控制指标包括万元GDP用水量、万元工业增加值用水量和农田灌溉水有效利用系数等3个指标；水功能区限制纳污指标包括主要江河湖库水功能区水质达标率、城镇供水水源地水质达标率和跨地级以上市河流交接断面水质达标率等3个指标。 《办法》明确，考核对象为各地级以上市政府，考核分优秀、良好、合格和不合格4个等次。考核内容包括各地级以上市贯彻2011年中央一号文件和省委省政府《关于加快我省水利改革发展的决定》提出的实行最严格水资源管理制度目标任务和分阶段工作任务，重点考核用水总量控制、用水效率控制和水功能区限制纳污指标等水资源三条红线重要指标完成情况，水资源配置、用水效率管理、水资源保护和相关配套政策及制度建设等情况。 为加大全社会对水资源管理和监督力度，《办法》引进了公众对水资源管理、节约与保护工作满意度的考核内容，通过省政府门户网站开展网络问卷调查的形式进行。《办法》明确，省水利厅牵头负责省实行最严格水资源管理制度考核工作。根据工作需要，省水利厅会同省发展改革委、经济和信息化委、教育厅、监察厅、财政厅、人力资源社会保障厅、环境保护厅、住房城乡建设厅、农业厅、审计厅、统计局、物价局、质监局等有关部门组成考核组，开展考核、评分工作。 今年开考 不合格停止审批新增用水项目 《办法》指出，从2012年起，对20112015年各地级以上市实行最严格水资源制度有关指标进行考核，采取年度自查、中期考核和期末考核相结合的方式进行。 年度自查从2012年起，每年4月中旬前，各地级以上市政府将本市上年度实行最严格水资源管理制度工作总结、自评报告以及相关指标数据完成情况一并报省水利厅。省水利厅会同省有关部门组成考核组进行考核，并将考核结果于6月底前上报省政府。 中期考核的时间段为20112013年，各地级以上市政府应在2014年4月中旬前，将20112013年本市实行最严格水资源管理制度工作总结、自评报告以及相关指标数据完成情况一并报省水利厅。省水利厅会同省有关部门组成考核组进行考核，并将考核结果于2014年6月底前上报省政府审定。期末考核的时段为20112015年，考核时间为2016年4月，考核方法与中期考核一样。 最终考核结果由省水利厅按有关要求报省政府审定后予以通报。对考核等次为优秀的地级以上市，省在相关项目安排上优先考虑。对考核不合格的地级以上市责令限期整改，有关地级以上市要向省政府书面说明情况，并提出整改意见；整改期间，省水利厅暂停审批该地区除饮用水外的建设项目新增取水，省发展改革委、经济和信息化委等部门依法不予批准新增用水项目立项；未按要求进行整改或整改不力的由监察部门按规定追究有关责任人的责任。中期考核和期末考核结果报省政府审定后作为下一考核期编制各地级以上市水资源管理控制指标的依据，并交由组织人事部门，作为各地级以上市政府相关领导干部和相关企业负责人综合考核评价的重要依据。 万元GDP和工业增加值用水量控制指标深圳最低、梅州最高 《办法》对用水总量控制指标、万元GDP用水量、万元工业增加值用水量、水功能区水质达标率、城镇供水水源地水质达标率等有关水资源管理控制指标，全部分解到21个地级以上市，作为考核的量化指标。根据每个市的经济社会发展状况不同，控制指标也不同。有的指标在市与市之间比较，相差10倍以上接近20倍。如到2015年，深圳的万元GDP和万元工业增加值的用水量控制指标分别为15立方米和10立方米，为全省最低；而梅州市的则分别为294立方米和139立方米，为全省最高。 据记者观察，以2015年为参考点，万元GDP用水量控制指标，珠三角地区普遍比较低，大部分都在1578立方米之间，而东西两翼和粤北山区普遍较高，一般都在100立方米以上。全省平均在64立方米。",
  "section": "Provincial_Municipal",
  "publish_date": "2012-12-29T00:00:00",
  "view_count": null,
  "content_length": 2515,
  "content_hash": "4529df4aaa67ef97b3a5eb9ed68e8459",
  "scraped_at": "2025-08-09T08:01:22.449236",
  "source": "GZETS",
  "source_detail": "碳排放权交易",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}