{
  "doc_id": "549ef8e95c320982",
  "url": "https://www.cnemission.com/article/news/ssdt/202212/20221200002795.shtml",
  "title": "广东省生态环境厅关于印发广东省2022年度碳排放配额分配方案的通知",
  "content": "各地级以上市人民政府，省政府各部门、各直属机构，各有关企业经省人民政府同意，现将《广东省2022年度碳排放配额分配方案》印发给你们，请认真贯彻实施。实施中遇到的问题，请径向省生态环境厅反映。 广东省生态环境厅2022年12月4日 广东省 2022 年度碳排放配额分配方案 根据《广东省碳排放管理试行办法》要求，为做好我省2022年度碳排放管理和交易配额（以下简称配额）分配工作，制定本方案。 一、纳入碳排放管理和交易的企业 2022年度纳入碳排放管理和交易范围的行业企业分别是水泥、 钢铁、石化、造纸和民航五个行业企业。 （一）控排企业 本省行政区域内（深圳市除外，下同）水泥、钢铁、石化、造纸和民航等行业年排放1万吨二氧化碳（或年综合能源消费量5000吨标准煤）及以上的企业，共200家（附件1）。 （二）新建项目企业 本省行政区域内水泥、钢铁、石化、造纸和民航行业已列入国家和省相关规划，并于2021—2023年建成投产且预计年排放1万吨二氧化碳（或年综合能源消费量5000吨标准煤）及以上的新建（含扩建、改建，下同）项目企业，共17家（附件2）。 二、配额总量 根据我省2022年控制温室气体排放总体目标，结合国家和我省的产业政策、行业规划和经济发展形势预测，确定2022年度配额总量为266亿吨，其中，控排企业配额253亿吨，储备配额013亿吨，储备配额包括新建项目企业有偿配额和市场调节配额。 三、配额分配方法 2022年度企业配额分配主要采用基准线法、历史强度下降法和历史排放法。 （一）基准线法 水泥行业的熟料生产和水泥粉磨，钢铁行业的炼焦、石灰烧制、 球团、烧结、炼铁、炼钢工序，普通造纸和纸制品生产企业，全面服务航空企业使用基准线法分配配额。 （二）历史强度下降法 水泥行业其他粉磨产品，钢铁行业的钢压延与加工工序、外购化石燃料掺烧发电，石化行业煤制氢装置，特殊造纸和纸制品生产企业、 有纸浆制造的企业，其它航空企业使用历史强度下降法分配配额。 （三）历史排放法 水泥行业的矿山开采、石化行业企业（煤制氢装置除外）使用历史排放法分配配额。 上述配额分配方法具体计算公式见附件3。 四、配额发放 2022年度配额实行部分免费发放和部分有偿发放，其中，钢铁、 石化、水泥、造纸控排企业免费配额比例为 96，民航控排企业免费配额比例为100，新建项目企业有偿配额比例为6。 （一）控排企业免费配额发放 按基准线法、历史强度下降法分配配额的控排企业，先按上一年度核定配额量发放预配额，再根据经核定的当年度产品产量计算最终核定配额，并与发放的预配额进行比较，多退少补；按历史排放法分配配额的企业，先按上一年度核定配额量发放预配额，再根据当年度的配额分配方法计算最终核定配额，并与发放的预配额进行比较，多退少补。控排企业可视需要购买有偿配额。 （二）新建项目企业配额发放 新建项目企业在竣工验收前购足有偿配额。新建项目企业正 式转为控排企业管理并购足有偿配额后，省生态环境厅通过配额注册登记系统向其发放免费配额。 （三）配额有偿发放数量和方式 2022年度有偿配额计划发放50万吨，于2022年底至2023年初、 2023年4月20日分两期竞价发放，竞价发放具体规则见竞价公告。 省生态环境厅可根据市场情况按程序增加配额有偿发放的数量及次数。 五、其他事项 （一）对纳入全国碳市场电力企业（自备电厂除外）持有5000吨及以上的广东碳市场剩余配额，延续《广东省2021年度碳排放配额分配实施方案》的做法，本方案发布后继续解冻其13，累计解冻 23，解冻后的配额可用于市场交易和企业履约。鼓励上述企业保留本省碳市场账户并继续参与交易。（名单见附件4） （二）企业2022年度使用国家核证自愿减排量（CCER）或广东省碳普惠核证减碳量（PHCER）抵消实际碳排放的，应在2023年6月10日前通过国家自愿减排交易注册登记系统和广东省碳普惠平台提交上缴申请，并向省生态环境厅提出书面申请。2022年度可用于抵消的CCER和PHCER总量、具体抵消比例、抵消条件另行制定公布。 附件：广东省2022年度碳排放配额分配方案pdf",
  "section": "Provincial_Municipal",
  "publish_date": "2022-12-05T00:00:00",
  "view_count": null,
  "content_length": 1711,
  "content_hash": "33f23c1b5beaac0a294f04bc93d96f97",
  "scraped_at": "2025-08-09T08:01:00.203603",
  "source": "GZETS",
  "source_detail": "广东省生态环境厅",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}