{
  "doc_id": "565422fe6ff971f3",
  "url": "https://www.cnemission.com/article/news/ssdt/201605/20160500001132.shtml",
  "title": "广东多措并举谋篇布局绿色低碳发展",
  "content": "南方网讯记者宗淼记者从省发展改革委获悉，近日广东省人民政府办公厅向全省印发《2016年广东国家低碳试点工作工作要点》以下简称工作要点，明确了2016年广东国家低碳省试点工作的总体思路和具体工作部署。 据悉，十二五期间，广东在经济社会迈上新台阶的同时，国家低碳省试点工作也取得了显著成效，超额完成了国家下达我省的单位GDP二氧化碳排放累计下降195的约束性目标，连续三年在国家碳强度考核工作中被评为优秀等级，非化石能源占一次能源消费比重提高到20，森林覆盖率达588、森林蓄积量达561亿立方米，碳市场交易金额在全国率先突破十亿元大关。 在十三五开局之年和全国碳市场统一在即的关键时期，省人民政府办公厅发布低碳试点工作要点，凸显出省政府对推动绿色低碳发展工作的重视，站在新的起点上对全省绿色低碳发展进行新的谋篇布局。 记者看到，2016年度的工作要点明确了积极谋划低碳发展战略含3项任务、深入开展低碳试点示范含6项任务、加快完善碳排放权交易市场含5项任务、强化重点领域低碳发展工作含8项任务、夯实低碳试点工作基础含5项任务等五大类共计27项任务。任务完成涉及省发展改革委等16个省直部门和21个地级以上市政府。 广深等地将率先实施近零碳排放区示范工程 去年10月，党的十八届五中全会通过的《中共中央关于制定国民经济和社会发展第十三个五年规划的建议》中首次提出实施近零碳排放区示范工程。 广东的反应速度更是一流，2015年末便在《中共广东省委关于制定国民经济和社会发展第十三个五年规划的建议》中明确了珠三角地区实施近零碳排放区示范工程。在随后的《2016年广东省政府工作报告》中还设置了在珠三角地区实施近零碳排放区示范工程，加快国家低碳试点建设的重点项目。 本次发布的工作要点进一步细化了实施步骤，提出在广州、深圳等先进地区率先实施近零碳排放区示范工程。近日，省发展改革委组织召开了近零碳排放区示范工程专家研讨会，深入研究了这一工程在广东落地的具体路径。 中山有望成为第三批国家低碳试点城市 2010年，国家发展改革委正式将广东、湖北、辽宁、陕西、云南5省和天津、重庆、深圳、杭州、厦门、贵阳、南昌、保定8市确定为低碳试点省、市，2012年，广州也被确定为第二批低碳试点城市。此外，国家发展改革委还将深圳国际低碳城和珠海横琴新区列入了首批国家低碳城镇试点。 记者从工作要点中看到，2016年广州、深圳等国家低碳试点城市将加紧开展试点评估，争取成为全国低碳发展示范城市。 另据从省发展改革委获悉，广东已将中山列为第三批国家低碳试点城市，并已向国家发展改革委进行组织申报。 中山市发展改革部门相关工作负责人介绍，目前《中山市低碳试点城市实施方案》已制定完毕，未来五年中山将从构建低碳产业体系、低碳能源结构、低碳空间结构和低碳交通体系等方面入手，通过探索建立碳排放总量控制制度，争取在全国率先实现碳峰值、探索开展近零碳排放区示范工程，开创零碳发展新模式和深入推进碳普惠制，强化低碳产品和技术支撑等三大举措大力推动低碳发展。 泛珠区域92全方位碳合作 今年3月份，国务院发布《关于深化泛珠三角区域合作的指导意见》，提出支持内地九省区共同推进碳排放权和相关交易制度建设。在本次发布的工作要点中也明确了2016年将开展全国碳市场泛珠三角区域92全方位合作，争取国家在广东设立全国碳交易能力建设培训中心和泛珠三角区域交流合作中心，进一步发挥广东作为首批试点的辐射带动作用。 日前，国家发展改革委已经批复同意了设立全国碳市场能力建设广东中心。5月12-13日，由贵州省发展改革委气候处和广州碳排放权交易所共同主办的贵州省碳交易能力建设专题培训在广州碳排放权交易所举行，贵州省各市、县区发改部门分管业务领导共50余人参加了专题培训会。 据省发展改革委应对气候变化处相关负责人介绍，由广东起草的泛珠九省碳市场建设合作方案已初步完成，并已发至其它八省份征求意见，与港澳的碳市场合作事宜也正在国家发改委的领导下积极推进。 碳交易市场活跃度连年攀升，配额总成交破10亿 本次发布的工作要点中，也进一步明确了促进碳市场市场活跃的任务，提出要研究出台鼓励投资机构、金融机构参与碳交易的政策措施，吸引更多的社会资本参与碳市场，并把争取全国碳交易平台和筹建碳交易期货所确定为近期的重要目标。 实际上，广东碳交易开市三年以来，市场活跃度实现了连年攀升，成交量近3千万吨，成交金额破10亿元，初步建成了具有良好流动性的碳交易市场。 据广州碳排放权交易所介绍，2015年广东碳市场共计成交配额82936万吨，总成交金额151亿元。其中，一级市场成交量13371万吨，成交金额高达367019万元二级市场成交量69565万吨，成交金额高达114亿元，比2014年二级市场成交量12703万吨增加了56862万吨，较去年同期增长44763。 截至2016年5月29日，广东碳市场累计成交配额284290万吨，总成交金额1030亿元，继续保持全国碳交易试点的领头羊地位。 另外，近期广东CCER成交量大幅攀升，4月份以来，CCER成交量高达41462万吨，占同期全国CCER交易量的5553，为探索创新全国范围内的跨区域生态补偿机制作出了突出贡献。截至5月29日，CCER累计成交量55365万吨万吨，跻身全国前三，且仍保持上升态势。 碳普惠省级推广平台近期上线运行 2015年，广东正式启动碳普惠制试点，印发了《广东省碳普惠制试点工作实施方案》，并将广州、东莞、中山、韶关、河源、惠州等6市纳入了首批试点城市。 记者从负责建设碳普惠制省级推广平台的广州赛宝认证中心获悉，碳普惠微信公众号将于6月份率先投入试用，8月份全平台媒介也将投入运营。目前，大部分试点城市的碳普惠运营分部组建工作已经启动，首批合作商家也已签约。另外，碳普惠制还在属于非试点城市的珠海横琴新区、顺德区以及省外的上海市开展了业务，并计划组建运营机构，积极拓展非试点城市及省外地区。 中山市发展改革局相关工作负责人也向记者证实，作为首批全省碳普惠制试点之一，目前中山已对接公交集团，研究制定了公交车出行、公共自行车出行碳普惠制实施方案。此外，还将把市内半导体照明企业、大型商业综合体、网络预约洗车企业发展为低碳联盟商家。",
  "section": "Provincial_Municipal",
  "publish_date": "2016-05-30T00:00:00",
  "view_count": null,
  "content_length": 2569,
  "content_hash": "36b8a2df0b171db42c9e76b033f47bbb",
  "scraped_at": "2025-08-09T08:01:14.246593",
  "source": "GZETS",
  "source_detail": "南方网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}