{
  "doc_id": "58ffe65e670484a2",
  "url": "https://www.cnemission.com/article/news/ssdt/201406/20140600000707.shtml",
  "title": "广东碳市场开放个人投资者买碳 首批5名会员昨日进场交易",
  "content": "继今年3月首个非控排企业机构投资入市之后，广东盘活二级市场碳交易再出新举措——5日起，个人投资者也可以进场买碳炒碳。广东这个规模总量最大的碳市场，也成为继深圳、天津、湖北之后第四个开放个人投资者交易的市场。 作为省政府指定的碳交易平台，广州碳排放权交易所（下称广碳所）的相关负责人表示，开放个人投资者入场交易，一方面使得碳市场的参与主体更加多元化，另一方面也为碳市场注入了更多的流动性，对于提高民众的低碳意识，活跃广东碳交易等具有重要意义。 自去年底正式启动碳交易以来，我省的交易量大多集中在政府主导的一级市场配额分配，以市场主导的二级市场的活跃与否关键看政策的执行，随着政策的不断优化和机构投资者、个人投资者入场核查工作的推进以及履约期的临近，广东碳市场可望进入一个活跃期。广碳所总裁助理孟萌说。 南方日报记者 谢庆裕 吴哲 统筹 陈韩晖 现场：首批投资者尝鲜买碳195吨 3、2、1——启动！随着广碳所工作人员的一声令下，5名在交易大厅准备的个人投资者快速按下鼠标，多笔交易陆续显示在屏幕上。 首笔个人交易的买家是来自北京的吴先生，其以60元每吨的价格，向广州梅山热电厂有限公司买下5吨碳配额。之后几笔交易，购买的配额量以及每吨单价开始有所上升。而吴先生仍在继续下单申请多买一些。 我来广东买碳主要着眼于中长线投资，短期暴利的可能性不大。从事CDM清洁发展项目的吴先生坦言，千里迢迢来到广东买碳，是看中了这里的市场前景，广东的GDP体量大，与北京、上海等碳试点相比，这里控排的工业企业更多，之后还准备扩展到更多行业乃至建筑的控排，碳市场规模更大。 当天最大的一笔交易，则来自梅州的李先生，他以686元每吨的价格买下100吨碳配额。虽然成交价较高，但从事环保节能行业多年的李先生并不后悔，他从半年前就开始向广碳所咨询个人买碳的事宜，终于如愿以偿成为第一批入场的投资者，这次更特意从梅州赶来，价格有些波动是正常的，现在国家都在倡导节能减排低碳，我看好广东碳市场未来的升值潜力。 当天，共有5名个人投资者成功买入195吨碳配额，涉及14笔交易，总成交金额127094元。而最大的卖家为广州市梅山热电厂有限公司。公开资料显示，该电厂早在2011年就进行了火电脱硝低氮技术改造，在环保和清洁生产上的早投入也让企业得到了节能与降碳的协同效应。 广碳所现场人士介绍，控排企业有多余下来的碳配额可以拿出来卖，价格都是按照市场情况来变化，一般是个人投资者看到几家卖方企业里面哪个价格最便宜，就买哪家企业的配额。 据悉，广碳所6月3日开始接受个人会员开户申请。目前，已有10余名个人投资者在广碳所成功开户，另外还有30余名意向个人投资者向广碳所提出了开户申请。 监管：参考股市经验设立风险控制措施 事实上，作为中国碳市场规模总量最大的广东碳市场，其二级市场的放开一直备受投资者关注。今年3月20日公布实施的《广东省碳排放配额管理实施细则（试行）》（下称《细则》），就已经明确广东碳市场对投资机构和个人开放。同月，广东埃文低碳投资有限公司成为广东省碳市场的首家机构投资者。之后，广碳所开始密锣紧鼓地准备个人投资者的开户评估规则，以及审批各申请者的开户资格。 据《细则》，省发改委委托广州碳排放权交易中心审核其他组织及个人的碳排放交易申请。广州碳排放权交易中心须定期将交易情况和其他组织及个人的交易申请审核结果报省发展改革委。《细则》还规定，参与配额交易的个人应为18周岁及以上自然人；并通过交易风险评估，配额持有量不得超过300万吨。 据本周发布的《广东碳排放权交易个人开户指引》，广碳所实行会员制管理，参与交易的个人投资者需成为广碳所会员，享受相应服务。个人申请成为自营会员，须具有完全民事行为能力，遵守广碳所的交易规则、会员管理办法及相关细则，并通过风险测评。 自营会员（个人）到广碳所开户或参与交易，需缴纳开户费1000元（现开户费暂免），年费1000元年，若个人会员累计年交易量达到3000吨，则返还年费。此外，每笔交易还按照交易额的5收取交易经手费。交易不需到广碳所现场，可以用电脑上网操作。 目前来说广东碳交易二级市场还未足够发达，所以还没有像股市那样有证券公司这样的中介机构，个人投资者入碳市直接在交易所开户。广碳所高级业务经理保佶说。 不过，广东碳市场开放个人投资，还是部分参考了成熟多年的股市的操作经验。如交易额每日结算，但买来的配额第二天才能出售，单日涨跌幅控制在10等，保佶说，广东碳市场对个人投资者既保持积极开放的姿态，同时又建立了较为完善的风险控制措施，保障了个人投资者科学合理地参与碳交易。 市场：碳市蛋糕将继续扩大 目前，7大碳交易试点省、市中，深圳、上海、北京、广东、天津、湖北已启动交易，重庆也将在年内启动碳交易。其中，深圳、天津、湖北碳市场已对个人开放。 而广碳所相关专家介绍，随着广东碳交易一级市场有偿配额拍卖不断取得新进展，控排企业履约期（6月20日）日益临近，以及机构、个人投资者的相继入场，广东碳交易二级市场的刚性需求逐渐凸显，市场活跃度将稳步提升。 据省发改委透露，今年3月开始，我省组织2013年度碳排放信息报告与核查工作，并在6月20日前完成配额清缴；今年我省还将研究提出2014年度配额分配总体方案，根据运行情况及时对碳排放管理和交易机制进行评估和完善。 按照发改委公布的《广东省企业碳排放信息报告与核查实施细则（试行）》，将根据碳排放管理和交易工作进展情况，将陶瓷、有色金属、纺织、塑料、造纸等工业行业、公共建筑、交通运输领域的企业和单位适时分批纳入控排名单。随着控排行业范围的扩大，碳交易市场的蛋糕无疑将继续增大。 目前我们已经委托一些机构进行新增控排行业的方法学研究，下半年将要求陶瓷、有色金属、纺织、塑料、造纸、公共建筑、交通运输等报告近三年的碳排放数据，并争取年内出台这五个行业的配额分配方案。",
  "section": "Provincial_Municipal",
  "publish_date": "2014-06-06T00:00:00",
  "view_count": null,
  "content_length": 2419,
  "content_hash": "0039a7156cefc39d092a3ac8f4c9e67f",
  "scraped_at": "2025-08-09T08:01:19.363539",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}