{
  "doc_id": "612de004a5c7ab7d",
  "url": "https://www.cnemission.com/article/news/ssdt/201712/20171200001384.shtml",
  "title": "全国碳排放权交易市场正式启动 广东继续贡献试点经验",
  "content": "来源： 时间： 来源： 时间： 12月19日，国家发展和改革委员会组织召开了全国碳排放权交易体系启动工作会议，会上正式公布《全国碳排放权交易市场建设方案（发电行业）》（以下简称《方案》）。国家发展改革委张勇副主任就对全面落实《方案》提出的加快碳市场管理制度建设、加快重点行业历史数据报送和核查工作、做好配额分配工作、加强碳排放权交易基础设施建设、强化自身能力建设等各项要求进行了动员部署。本次会议的召开标志着我国碳排放交易体系正式启动，成为全球最大的碳市场。 广东碳市场作为中国碳排放权交易体系中率先启动的试点碳市场，自2013年启动以来，坚持配额有偿分配和免费分配相结合的方式，建设一二级市场联动、健全成熟的试点碳市场，在四年的稳定运行中积累了有益经验，并在全国统一碳市场建设中做出有效贡献。目前，中国碳市场建设已迎来新的起点，为保证全国碳排放权交易体系稳步推进，广东碳市场将按照《方案》要求以及国家发展改革委的部署开展工作，积极对接并服务于全国统一碳市场建设。 为进一步贯彻落实十九大精神，服务生态文明建设和美丽中国建设，广碳所将按照国家和广东省主管部门的统一部署，积极参与全国碳排放权交易体系建设和推进工作，继续完善区域碳市场相关工作。 机制设计方面，广碳所将继续做好全国碳市场交易监管、会计税务处理等顶层机制研究；基础设施建设方面，共同参与全国碳排放权注册登记系统和交易系统的建设工作；能力建设方面，广碳所将配合国家计划部署，依托全国碳市场能力建设（广东）中心，积极承接全国碳市场启动相关培训工作，对试点及非试点区域拟纳入全国碳市场的重点排放单位开展能力建设，发挥辐射和带动作用，为重点排放企业顺利向全国碳市场过渡提供服务；产品创新方面，广碳所将充分利用绿色金融改革试验区的契机，稳妥有序探索建设环境权益交易市场，完善定价机制和交易规则，继续营造公开公平的交易市场环境，支持节能减排工作。 未来，广碳所将结合全国统一部署和统一节奏，服务应对气候变化，控制温室气体排放，促进我国低碳发展，推动普惠激励机制等主要目的，贡献广东经验，切实助力全国碳市场。 文章正文 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  12 月 19 日，国家发展和改革委员会组织召开了全国碳排放权交易体系启动工作会议，会上正式公布《全国碳排放权交易市场建设方案（发电行业）》（以下简称《方案》）。国家发展改革委张勇副主任就对全面落实《方案》提出的加快碳市场管理制度建设、加快重点行业历史数据报送和核查工作、做好配额分配工作、加强碳排放权交易基础设施建设、强化自身能力建设等各项要求进行了动员部署。本次会议的召开标志着我国碳排放交易体系正式启动，成为全球最大的碳市场。 广东碳市场作为中国碳排放权交易体系中率先启动的试点碳市场，自 2013 年启动以来，坚持配额有偿分配和免费分配相结合的方式，建设一二级市场联动、健全成熟的试点碳市场，在四年的稳定运行中积累了有益经验，并在全国统一碳市场建设中做出有效贡献。目前，中国碳市场建设已迎来新的起点，为保证全国碳排放权交易体系稳步推进，广东碳市场将按照《方案》要求以及国家发展改革委的部署开展工作，积极对接并服务于全国统一碳市场建设。 为进一步贯彻落实十九大精神，服务生态文明建设和美丽中国建设，广碳所将按照国家和广东省主管部门的统一部署，积极参与全国碳排放权交易体系建设和推进工作，继续完善区域碳市场相关工作。 机制设计方面 ，广碳所将继续做好全国碳市场交易监管、会计税务处理等顶层机制研究； 基础设施建设方面 ，共同参与全国碳排放权注册登记系统和交易系统的建设工作； 能力建设方面 ，广碳所将配合国家计划部署，依托全国碳市场能力建设（广东）中心，积极承接全国碳市场启动相关培训工作，对试点及非试点区域拟纳入全国碳市场的重点排放单位开展能力建设，发挥辐射和带动作用，为重点排放企业顺利向全国碳市场过渡提供服务； 产品创新方面 ，广碳所将充分利用绿色金融改革试验区的契机，稳妥有序探索建设环境权益交易市场，完善定价机制和交易规则，继续营造公开公平的交易市场环境，支持节能减排工作。 未来，广碳所将结合全国统一部署和统一节奏，服务应对气候变化，控制温室气体排放，促进我国低碳发展，推动普惠激励机制等主要目的，贡献广东经验，切实助力全国碳市场。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2157,
  "content_hash": "cd5d34bd098235631306a71bedf9de05",
  "scraped_at": "2025-08-09T01:04:49.355383",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}