{
  "doc_id": "69e55de5c3b72fed",
  "url": "https://www.cnemission.com/article/news/ssdt/201506/20150600000917.shtml",
  "title": "中英（广东）CCUS中心与美国CCUS领先机构签署合作备忘录",
  "content": "6月22日，中英（广东）CCUS中心与美国德克萨斯大学奥斯汀分校、净化空气任务组织和美国南方电力服务公司共同签署了一项关于中国广东离岸二氧化碳捕集、利用及封存的谅解合作备忘录，这次合作将有利于未来通过捕集沿海地区电力和工业排放的二氧化碳并在近海沉积盆地封存二氧化碳来减少碳排放。 中英（广东）CCUS中心秘书长梁希、美国德克萨斯大学奥斯汀分校经济地质局主任Scott Tinker、净化空气任务组织化石能源过渡项目总监John Thompson以及美国国家碳捕集中心南方电力服务公司的Frank Morton作为代表签署了该合作备忘录，旨在共同支持中国广东和美国德克萨斯州离岸CCUS一体化项目的发展。 中国气候变化特别代表解振华先生，美国气候变化特别代表Todd Stern先生，美国贸易发展促进局主任Leocadia Zak女士和美国能源部部长助理Julio Friedman先生见证了备忘录签署仪式。 本次合作备忘录的签署在华盛顿由美国国务院举办的中美气候变化工作组会议上进行，会议主题是庆祝私营部门参与气候变化工作并取得成功，这也是第七届中美战略经济对话的部分内容。 中国气候变化事务特别代表解振华参加了这次会议并表示，中美在气候变化方面已经进行7年多的政策对话，两国在气候变化的科学性问题上有很多共识，并于去年发表应对气候变化的联合声明，宣布了2020年后的各自减排目标。今年的目标是争取年底的巴黎气候大会取得成功，达成一个各方都能接受的多边协议。 解振华也特别提到了中国在降低低碳技术成本的角色。他回忆了中国脱硫技术成本占资本成本由最早15-20，通过五年下降到了6。而太阳能成本也由11人民币每千瓦时，下降到06人民币每千瓦时。 他说，中美两国在气候变化领域的合作非常成功，也希望这样的合作成为气候变化领域南北合作的一个典范。 美国气候变化特使Todd Stern在致辞中说，两国在气候问题上有共识，也有争执，但双方都在迈步向前。Stern认为，去年两国发表的气候变化联合声明证明了双方有能力、有意愿开展建设性合作，共同应对气候变化的挑战。 中美在气候问题上进行合作，有力推动了两国的双边关系，也向全世界证明两国能够共同解决难题。Stern表示中美合作的四个CCUS项目在往前推进，今天很高兴看到一个新的CCUS项目达成合作协议。企业是推动项目落实的主要动力。 美国德克萨斯大学经济地质局简介 美国德克萨斯大学经济地质局十多年来一直致力于研究CCUS，并且拥有一个全美最大的、最有经验的地质封存研究团队。经济地质局在设计和开展实地示范项目，包括二氧化碳驱油项目，有着丰富的研究经验。经济地质局还在存储容量预估、注入设计、监测和验证、风险管理和成本预估这几个方面有着丰富的专业知识。 美国南方电力服务公司简介 美国南方电力服务公司，连同其母公司美国南方电力公司和其他附属公司，组成一个由美国投资者拥有的电力实业集团。它的主要产业包括发电和售电，设计、建设和运营煤电厂、核电厂、天然气发电厂和可再生能源发电厂以及发电技术和包括二氧化碳捕集与封存在内的减少二氧化碳排放技术的研发。根据与美国能源部签订的合作协议，美国南方电力服务公司运作了一个名为美国国家碳捕集中心的项目，位于美国阿拉巴马州威尔逊维尔市。 净化空气任务组织简介 净化空气任务组织（CATF）是美国的非营利、非政府组织，致力于防止全球快速发展导致气候变化带来的负面影响和通过研究分析、公共宣传和与公司合作等方法对低碳能源和其他气候保护技术进行部署。净化空气任务组织近十年来还致力于建立中美之间关于低碳能源和CCUS的合作关系。CATF支持中国广东离岸碳封存的发展，促进中国与美国德克萨斯大学之间的合作关系。 中英（广东）CCUS中心简介 中英（广东）CCUS中心是一个支持工业发展，学术研究和工业设计的开放平台，致力于使用碳捕集、利用和封存和近零排放技术来减少温室气体排放和其他污染。广东南方碳捕集与封存产业中心是中英（广东）CCUS中心注册的法律实体，该中心最初由广东省电力设计研究院，英国CCS研究中心，苏格兰CCS中心发起（英国CCS研究中心，苏格兰CCS中心总部都设立于爱丁堡大学）。中英（广东）CCUS中心引领了广东省百万吨二氧化碳捕集、利用及离岸封存示范项目的发展，包括使用燃烧后捕集法从传统电厂中捕集二氧化碳和中国第一个离岸封存示范项目。",
  "section": "Provincial_Municipal",
  "publish_date": "2015-06-25T00:00:00",
  "view_count": null,
  "content_length": 1812,
  "content_hash": "dbbb043da987d3865536bac3f7226bdc",
  "scraped_at": "2025-08-09T08:01:15.485919",
  "source": "GZETS",
  "source_detail": "领先财纳",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}