{
  "doc_id": "6a189ca04211f56c",
  "url": "https://www.cnemission.com/article/news/ssdt/202103/20210300002091.shtml",
  "title": "广东省生态环境厅关于做好我省碳排放管理和交易企业2020年度碳排放报告核查和配额清缴相关工作的通知",
  "content": "各地级以上市生态环境局，各有关企业，有关核查机构： 根据《广东省碳排放管理试行办法》（省政府令第197号令）、《广东省2020年度碳排放配额分配实施方案》等文件规定，现就我省碳排放管理和交易企业2020年度碳排放报告核查和配额清缴工作通知如下： 一、企业碳排放报告与核查 报告企业、控排企业（名单见附件1）应按规定在广东省企业碳排放信息报告与核查系统（以下简称报告系统，网址：httpswww-appgdeeicngdetsgdr）中填报并上传2020年度碳排放信息报告、监测计划（限于监测计划发生变化的企业）和行业基础数据汇总表（表格详见报告系统通知公告栏）。 （一）报告核查技术文件依据为新版《广东省企业（单位）二氧化碳排放信息报告指南（2021年修订）》和《广东省企业碳排放核查规范（2021年修订）》（附件2、3）。 （二）报告企业和控排企业应于2021年3月20日前通过报告系统提交2020年度碳排放信息报告。 （三）我厅将组织核查机构对控排企业2020年度碳排放信息报告进行核查（具体安排另行通知）。核查机构应按报告核查技术文件要求，通过文件审核和现场核查等方式进行核查，并于4月30日前通过报告系统提交核查报告，同时向控排企业出具书面核查报告。 （四）控排企业应于5月20日前将核查机构出具的书面核查报告（一式三份）报所在地级以上市生态环境部门。 （五）各地级以上市生态环境部门负责汇总本市行政区域内控排企业提交的书面核查报告（一式两份），并就完整性和真实性提出意见，于6月10日前统一报我厅。 二、控排企业配额清缴（履约） （一）对按基准线法、历史强度下降法分配配额的控排企业，我厅将根据2020年度企业产品产量及相关数据资料计算核定2020年度碳排放配额，并通过广东省碳排放配额注册登记系统（以下简称登记系统，网址：httpswww-appgdeeicncrs）对预发放配额进行调整。企业对配额核定结果有异议的，须于收到反馈核定配额量之日起5个工作日内向我厅提出复核申请，逾期未提出的原则上不予受理。 （二）控排企业应于6月20日前按照核定的2020年度实际碳排放量，通过登记系统上缴足额的配额进行履约。控排企业账户中配额不足以清缴履约的，应提前在交易平台购买补足。 （三）控排企业使用国家核证自愿减排量（CCER）或广东省省级碳普惠核证减排量（PHCER）抵消实际碳排放的，应于6月10日前向我厅提出书面申请，并通过国家自愿减排、排放权交易注册登记系统或省级碳普惠登记平台申请核销。2020年度可用于抵消的CCER和PHCER总量控制在150万吨以内（相关指引见附件4）。 三、工作要求 （一）各地级以上市生态环境局要及时将本通知传达落实到相关企业，认真组织本市行政区域内2020年度企业碳排放信息报告核查和配额清缴履约工作，确保相关工作顺利开展。 （二）相关企业应如实提供本企业2020年度碳排放信息，认真配合核查、复查、抽查工作。 （三）核查机构应依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地级以上市生态环境局、核查机构不得违规泄露企业碳排放数据等保密信息。 附件：1广东省2020年度控排企业名单、报告企业名单pdf 2广东省企业（单位）二氧化碳排放信息报告指南pdf 3广东省企业碳排放核查规范（2021年修订）pdf 4广东省控排企业使用国家核证自愿减排量（CCER）或省级碳普惠核证减排量（PHCER）抵消2020年度实际碳排放的工作指引pdf 广东省生态环境厅 2021年2月26日",
  "section": "Provincial_Municipal",
  "publish_date": "2021-03-02T00:00:00",
  "view_count": null,
  "content_length": 1487,
  "content_hash": "a96232daafd0ac948181c4d7951692d0",
  "scraped_at": "2025-08-09T08:01:02.658342",
  "source": "GZETS",
  "source_detail": "广东省生态环境厅",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}