{
  "doc_id": "6bada5275cf37816",
  "url": "https://www.cnemission.com/article/news/ssdt/201512/20151200000991.shtml",
  "title": "投资机构买碳助企业融资减排",
  "content": "近日，巴黎气候大会通过全球应对气候变化新协议。更为明确严格的温室气体排放控制目标，将使企业降碳改造的刚性融资需求加大。中央财经大学在气候大会期间发布报告预计，2020年全国应对气候变化融资需求将达256万亿元峰值。 广东作为碳排放第一大省以及中小企业众多的省份，仍有不少企业面临节能减排资金缺乏的困境。 与此前碳交易二级市场多为企业间的不定向交易不同，近日，广东碳市场继续创新交易模式，如设立回购交易形式，鼓励投资机构向企业买碳，使企业获得资金用于节能减排，改造完成后企业再向投资机构回购配额，以此降低了中小企业的融资门槛，也通过市场机制切实促进企业绿色发展。目前，广东碳市场已有3家投资机构开展配额回购交易业务，为数十家企业融资数千万元。而据省发改委介绍，广东实施碳交易制度两年以来，本省控排企业的节能降碳改造投资意愿大大提高，据初步统计已有60余家企业约投入50亿元用于节能降碳改造工作，比2013年提高25。南方日报记者 谢庆裕 案例 创新交易方式破减排融资难题 今年8月，清远某水泥企业拿到了政府免费发放的97年度碳配额，不过，对于生产线的升级改造，该企业负责人仍感到迷茫。 一方面我们计划对生产线进行改造以应对控排要求，却苦于自身资金有限，银行对排放较高的企业也放贷谨慎；另一方面，如果不及时完成改造，本年度碳排放很可能超过免费配额的量，履约时就要花钱买碳。企业陷入了两难。 所幸，该企业不久从投资机构找到了解决问题的方案。 根据双方签订的回购协议，投资机构对该水泥企业下属两家水泥厂2015年度碳配额中可用于市场交易的部分，共计31万吨碳配额，以约470万元购入，从而解决企业的燃眉之急。 今年9月，我们公司就通过线上交易的方式，把购入31万吨碳配额的交易款项，于交易次日打入控排企业账户。参与这笔回购交易的广州微碳投资有限公司碳资产部总监蔡超说。 据悉，该水泥企业技术改造拟总投资900万元，包括1条2000吨日水泥生产线的喷嘴、炉膛等部位。获得470万元融资后，部分资金与企业自有资金已共同投入改造项目。目前，一期改造基本完成，正在调试，预计熟料的煤耗单耗可下降约8，且产品质量将得到显著提高。 除了帮助企业技改融资，对减排基础较好，碳配额有余的控排企业来说，碳资产回购也成为他们周转资金的有效方式。今年6月底，佛山某热电企业急需短期资金还贷，投资机构向该企业提供了一份近70万吨碳配额的回购交易融资方案，金额达1120万元。 蔡超介绍，配额回购交易与往常直接在市场上买卖的碳交易有所不同，上述某水泥企业签署了回购协议，在改造完成或资金回笼后，只需于2016年6月（年度碳配额履约日期之前），按照协议价格购回同等数量的碳配额，即可返回原有31万吨配额。企业不用担心卖出配额后，因为后期碳价波动而造成碳资产流失。而对于投资机构而言，基于碳市场长远看好的趋势，即使企业逾期没有回购，由于投资机构购入配额的成本较低，也可通过在二级市场出售该部分配额而降低风险，甚至获利。碳交易机制真正发挥了服务市场、服务实体经济的作用。 效果 降低融资门槛活跃二级市场 蔡超表示，通过回购交易方式融资后，企业技改后减排，可以节省成本，不但减轻了控排企业的回购压力，甚至会产生富余的配额，可以额外用于交易获利，这就形成了良性循环。 事实上，配额回购交易业务仅是今年来广东碳市场推出的碳金融产品创新之一，今年初，广东就出现了国内首单碳排放权抵押融资业务——广州大学城华电新能源公司近日以广东碳配额获得1000万元的碳配额抵押融资及控排企业法人账户透支授信。 同样是以碳配额换取融资，抵押融资与回购交易融资有何区别？ 广碳所相关负责人介绍，碳配额抵押融资是由银行放款，而银行授信的门槛相对较高，碳配额回购交易主要方便难以获得银行贷款的企业，由投资机构购买碳配额的方式，给企业获得融资，贷款门槛大为降低。此外，抵押融资在抵押期间，配额所有权仍然属于企业；而回购交易在企业未回购之前，配额属于投资公司，所有权发生了改变。 据悉，为了进一步活跃二级市场，此前广碳所联合银行向控排企业推出的碳交易法人账户透支、碳排放配额抵押融资两项金融创新产品，将逐步向投资机构会员开放，这将有利于投资机构丰富碳资产管理手段。 目前广东是全国第一大、世界上仅次于欧盟、韩国的全球第三大碳交易市场。广碳所相关负责人表示，除了看交易量，我们更注重碳交易是否真正推动了企业减排，这才是碳市场建设的最终目的。 广东省气候变化研究中心相关负责人也表示：像回购交易、抵押融资等创新碳交易形式，进一步丰富了碳现货交易品种，使企业通过交易及时获得融资资金落实到降碳改造，真正起到盘活企业碳资产和促进减排的作用，体现了碳交易的初衷；如果试点地区一味盲目追求市场流动性，甚至通过行政命令注销企业未交易配额的方式，要求控排企业交易来增加市场交易量，可能会引起企业对碳交易的不理解甚至反感，交易市场的表面繁荣也是虚假和不可持续的，与碳交易市场减排机制原理不符。 发展 投资机构占粤碳交易量近半壁江山 事实上，广东自启动碳交易试点工作以来，低碳投资机构迅速发展，其中成为广碳所会员直接参与碳交易的机构有30多家，含3家外资机构。 截至11月中旬，二级市场的参与机构中，投资机构交易量居各参与机构之首，其交易配额82360万吨（含买入与卖出双向），占配额总交易量的4943。投资机构已成为活跃碳市场的重要力量，可以说碳交易试点带动了低碳投资咨询行业的发展。广碳所相关负责人指出。而在欧盟等成熟的碳市场中，投资机构交易更占据碳交易的大半壁江山。 广东省对投资机构参与碳交易一直持鼓励态度。省发改委气候处相关负责人介绍，在市场准入方面，广东省碳交易试点在建立之初，二级市场即向投资机构开放，并在第二个年度履约期允许投资机构参与配额有偿竞价。在交易制度方面，广东通过降低投资会员进入门槛、手续费优惠等方式鼓励投资机构参与。在能力建设方面，通过进行碳交易培训、讲座、研讨会等方式加强投资机构对碳交易的认识与碳交易能力，并在香港等地举办投资机构活动，以期更好地搭建境外投资者进入广东碳市场的综合服务平台。 目前，碳交易逐渐成为企业碳资产管理新抓手。而碳资产概念的提出，则为企业拓宽碳交易融资渠道，盘活碳资产提供了新的途径，通过抵押融资等获得流动资金，以及履约、转让等其他方式直接或者间接获得经济收益。 除了市场向社会投资机构放开，政府还积极搭台引社会资本的活水——在政策资金扶持方面，省政府利用碳排放有偿配额收入设立低碳发展基金，引导和鼓励社会资本投入低碳领域。今年10月，随着首期1亿元资金的注入，省低碳发展基金正式设立，基金将重点支持控排企业和新建项目开展节能减碳工作，并通过市场化运作实现基金的滚动发展和循环利用。 观察 新气候协议推动交易升温 《巴黎协定》通过后，将于2016年4月22日起一年内在联合国总部举行各方签约仪式。对此广碳所研究专家预计，考虑到全国碳排放权交易市场建立时限是2017年，按照我国外交惯例，在2016年4月前碳排放市场建立预计将形成初步成果以策应我国气候外交相关行动，全国碳市场有望进一步加速，因此对于包括广东在内的试点市场将形成巨大的推动力，同时带来紧迫感。 国家发改委气候司副司长蒋兆理在巴黎气候大会表示，到2017年全国碳市场推出时，将覆盖31个省，6个工业领域和15个子行业，并将涉及每年40亿吨的碳排放，占全国碳排放的近一半。而此次巴黎气候大会的最新预测也表明可能出现更大规模的全国碳排放交易市场。 微碳投资总经理张介培介绍，新协议通过后，全球减碳的政治意愿更为强烈，碳市场受政策波动影响的风险降低，另外碳交易发展将加速某些工业行业的洗牌，如成本压力增大，会促进行业的兼并重组，结构优化。另外，资源有偿的理念进一步深入民心，企业不是有钱买煤，达标排放就可以，只要有排放，就要付出代价。 此外，根据我国的自主减排目标，到2030年要达到碳排放峰值目标，对此中国财经大学在巴黎大会中国角边会发布的《2015中国气候融资报告》预计，中国每年资金需求增速超过4，直到2020年逐渐增大到资金需求的峰值256万亿元人民币；2030年之后资金需求将显著下降，这是由于早期持续的投资将使得中国在2030年之后显著受益于低碳技术创新和规模化应用带来的成本降低。 省发改委气候处相关负责人也表示，巴黎协定富有雄心的目标共识以及我国负责任的自主贡献目标，对于广东省碳市场及低碳建设工作无疑是一剂强心针，将有利于广东省制定更强有力的减排目标，碳市场配额控制力度也会进一步加强。国际和国内重视低碳的大环境也有利于投资者对于低碳领域的投资信心，进一步助推碳交易的碳价上升。 该负责人透露，目前广东碳市场减碳增效激励作用明显，钢铁、石化、水泥、电力4个控排行业企业碳强度均有明显降幅，其中水泥熟料、粗钢、原油加工的单位产品碳排放比2013年分别下降49、46和723，为我省超额完成2014年单位生产总值二氧化碳排放下降目标作出了突出贡献。 除此之外，部分投资机构还积极引导后发地区发展林业碳汇，通过CCER等碳交易的补充机制获取资金用于当地的脱贫改造，探索造血扶贫的新途径。",
  "section": "Provincial_Municipal",
  "publish_date": "2015-12-16T00:00:00",
  "view_count": null,
  "content_length": 3759,
  "content_hash": "3563156474843ac46003d415dc9566f8",
  "scraped_at": "2025-08-09T08:01:14.243187",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}