{
  "doc_id": "6d8a48aff86b1c0f",
  "url": "https://www.cnemission.com/article/news/ssdt/201703/20170300001261.shtml",
  "title": "广东省发展改革委关于征集近零碳排放区示范工程试点项目的通知",
  "content": "来源： 时间： 来源： 时间： 广东省发展改革委关于征集近零碳排放区示范工程试点项目的通知 粤发改气候函20171530号 各地级以上市发展改革局（委），顺德区发展规划与统计局，相关省属企业： 根据省政府批复同意的《广东省近零碳排放区示范工程实施方案》（粤发改气候函201750号），为发挥试点带动作用率先实施近零碳排放区示范工程，我委拟在全省范围内征集一批近零碳排放区示范工程试点项目，现将有关事项通知如下： 一、总体要求 根据《广东省近零碳排放区示范工程实施方案》要求，选择在城镇、建筑、交通、社区、园区、企业等六个领域探索开展近零碳排放区示范工程建设试点，并将具有良好的碳排放数据管理和低碳工作基础、有一定低碳技术研发与应用基础、减碳空间较大、有一定示范带动作用的试点项目纳入省级近零碳排放区示范工程项目库。本次近零碳排放区示范工程试点项目申报以自愿为原则，应在本省行政区域范围内，符合国家和省的产业政策要求。要求申报单位近5年来不得有专项资金申报、管理和使用方面的违法违纪行为。 二、申报条件 （一）近零碳排放城镇试点。申报主体为该行政区域的政府机关或管理机构，并征得所在地级以上市政府的同意，具有较好的低碳工作基础，区域人口密度800人平方公里，建成区人均公园绿地面积20平方米，可再生能源占比5，单位GDP碳排放强度064吨二氧化碳当量万元，人均碳排放量431吨二氧化碳当量人年。 （二）近零碳排放建筑试点。申报主体为建筑项目开发商、业主或具体管理运营单位（要求提供项目产权或授权证明），具有较好的低碳工作基础，单体建筑工程建筑面积5000平方米，建筑群体工程建筑面积1万平方米，获得绿色建筑三星或可再生能源占比5。 （三）近零碳排放交通试点。申报主体为交通管理部门或交通行业企事业单位，具有较好的低碳工作基础，能源消费以电力、天然气为主，可再生能源占比5或获得绿色港口、绿色公路、绿色站场等绿色交通示范项目称号。 （四）近零碳排放社区试点。申报主体为社区居委会、村委会、开发商或物业公司，具有较好的低碳工作基础，社区绿地率30，可再生能源占比5，居住小区单位建筑面积能耗40千瓦时平方米年，农村社区要基本完成农村环境综合整治任务。 （五）近零碳排放园区试点。申报主体为园区管委会或经济开发区管委会，具有较好的低碳工作基础，工业和商贸园区完成建设投资额10亿元，农业园区规模1000亩，可再生能源占比5，工业园区固体废弃物处置利用率50，工业用水重复利用率65。 （六）近零碳排放企业试点。申报主体为在广东省内注册、具有独立法人资格的企事业单位，具有较好的低碳工作基础，年营业收入2000万元，可再生能源占比5，能源消费以电力、天然气为主，单位产值或产品碳排放强度与国内同行业企业平均值相比低20以上。 三、申报程序 （一）项目申报单位按要求编报项目申请表（附件1）和项目申请报告（附件2），装订成册并加盖单位公章，报所在地级以上市（或顺德区）发展改革部门审核；各地级以上市（或顺德区）发展改革部门对申报材料进行初审并汇总上报。省属企业直接报送我委（应对气候变化处）。 （二）地级以上市（或顺德区）发展改革部门、省属企业请于5月15日前汇总上报材料（附件3），材料要求一式3份，含电子版。 （三）我委将会同省直有关单位组织相关专家对申报项目进行评审，并将结果公示并通知项目单位。 四、政策支持 （一）技术支撑。纳入省级项目库的试点项目，我委视情况委托有关研究机构协助项目单位编制项目建设实施方案，并在项目建设实施各阶段提供指导意见和建议。 （二）资金支持。纳入省级项目库的试点项目，我委将研究在省级低碳发展专项资金中安排一定资金予以支持。鼓励地方财政对试点项目予以配套支持，支持社会资本以PPP模式参与试点项目建设。 （三）推广示范。我委将根据试点项目建设实施情况，总结推广好的经验做法，并优先推荐申报国家级近零碳排放区示范工程项目。 附件：1广东省近零碳排放区示范工程试点项目申请表 附件：2广东省近零碳排放区示范工程试点项目申请报告编制大纲 附件：3广东省近零碳排放区示范工程试点项目申报情况汇总表 广东省发展改革委 2017年3月27日 （联系人：谢健标，电话：020-83133164；传真：020-83134678；电子邮箱：chen0407gdgovcn） 文章正文 广东省发展改革委关于征集近零碳排放区示范工程试点项目的通知 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  粤发改气候函 2017  1530 号 各地级以上市发展改革局（委），顺德区发展规划与统计局，相关省属企业： 根据省政府批复同意的《广东省近零碳排放区示范工程实施方案》（粤发改气候函 2017  50 号），为发挥试点带动作用率先实施近零碳排放区示范工程，我委拟在全省范围内征集一批近零碳排放区示范工程试点项目，现将有关事项通知如下： 一、总体要求 根据《广东省近零碳排放区示范工程实施方案》要求，选择在城镇、建筑、交通、社区、园区、企业等六个领域探索开展近零碳排放区示范工程建设试点，并将具有良好的碳排放数据管理和低碳工作基础、有一定低碳技术研发与应用基础、减碳空间较大、有一定示范带动作用的试点项目纳入省级近零碳排放区示范工程项目库。本次近零碳排放区示范工程试点项目申报以自愿为原则，应在本省行政区域范围内，符合国家和省的产业政策要求。要求申报单位近 5 年来不得有专项资金申报、管理和使用方面的违法违纪行为。 二、申报条件 （一）近零碳排放城镇试点。申报主体为该行政区域的政府机关或管理机构，并征得所在地级以上市政府的同意，具有较好的低碳工作基础，区域人口密度  800 人  平方公里，建成区人均公园绿地面积  20 平方米，可再生能源占比  5 ，单位 GDP 碳排放强度  064 吨二氧化碳当量  万元，人均碳排放量  431 吨二氧化碳当量  人  年。 （二）近零碳排放建筑试点。申报主体为建筑项目开发商、业主或具体管理运营单位（要求提供项目产权或授权证明），具有较好的低碳工作基础，单体建筑工程建筑面积  5000 平方米，建筑群体工程建筑面积  1 万平方米，获得绿色建筑三星或可再生能源占比  5 。 （三）近零碳排放交通试点。申报主体为交通管理部门或交通行业企事业单位，具有较好的低碳工作基础，能源消费以电力、天然气为主，可再生能源占比  5 或获得绿色港口、绿色公路、绿色站场等绿色交通示范项目称号。 （四）近零碳排放社区试点。申报主体为社区居委会、村委会、开发商或物业公司，具有较好的低碳工作基础，社区绿地率  30 ，可再生能源占比  5 ，居住小区单位建筑面积能耗  40 千瓦时  平方米  年，农村社区要基本完成农村环境综合整治任务。 （五）近零碳排放园区试点。申报主体为园区管委会或经济开发区管委会，具有较好的低碳工作基础，工业和商贸园区完成建设投资额  10 亿元，农业园区规模  1000 亩，可再生能源占比  5 ，工业园区固体废弃物处置利用率  50 ，工业用水重复利用率  65 。 （六）近零碳排放企业试点。申报主体为在广东省内注册、具有独立法人资格的企事业单位，具有较好的低碳工作基础，年营业收入  2000 万元，可再生能源占比  5 ，能源消费以电力、天然气为主，单位产值或产品碳排放强度与国内同行业企业平均值相比低 20 以上。 三、申报程序 （一）项目申报单位按要求编报项目申请表（附件 1 ）和项目申请报告（附件 2 ），装订成册并加盖单位公章，报所在地级以上市（或顺德区）发展改革部门审核；各地级以上市（或顺德区）发展改革部门对申报材料进行初审并汇总上报。省属企业直接报送我委（应对气候变化处）。 （二）地级以上市（或顺德区）发展改革部门、省属企业请于 5 月 15 日前汇总上报材料（附件 3 ），材料要求一式 3 份，含电子版。 （三）我委将会同省直有关单位组织相关专家对申报项目进行评审，并将结果公示并通知项目单位。 四、政策支持 （一）技术支撑。纳入省级项目库的试点项目，我委视情况委托有关研究机构协助项目单位编制项目建设实施方案，并在项目建设实施各阶段提供指导意见和建议。 （二）资金支持。纳入省级项目库的试点项目，我委将研究在省级低碳发展专项资金中安排一定资金予以支持。鼓励地方财政对试点项目予以配套支持，支持社会资本以 PPP 模式参与试点项目建设。 （三）推广示范。我委将根据试点项目建设实施情况，总结推广好的经验做法，并优先推荐申报国家级近零碳排放区示范工程项目。 附件： 1 广东省近零碳排放区示范工程试点项目申请表 附件： 2 广东省近零碳排放区示范工程试点项目申请报告编制大纲 附件： 3 广东省近零碳排放区示范工程试点项目申报情况汇总表 广东省发展改革委 2017 年 3 月 27 日 （联系人：谢健标，电话： 020-83133164 ；传真： 020-83134678 ；电子邮箱： chen0407gdgovcn ） 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 4083,
  "content_hash": "c8d4f8cab6afdee6630dc2d2aa18f193",
  "scraped_at": "2025-08-09T01:04:51.983234",
  "source": "GZETS",
  "source_detail": "广东省发展改革委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}