{
  "doc_id": "6d8ebe1af7c28acf",
  "url": "https://www.cnemission.com/article/news/ssdt/201311/20131100000538.shtml",
  "title": "碳交易深圳样本：个人投资者可参与 监管定成败",
  "content": "来源： 时间： 来源： 时间： 二氧化碳排放权交易（以下简称碳交易）不是目的，而是实现碳排放管理与节能减排的工具和手段。但未来它会是一个巨大的市场。深圳排放权交易所（以下简称深圳排交所）总裁陈海鸥告诉《每日经济新闻微博》记者，她曾在多个场合向不同群体作出如此表态。 深圳走在最前面，样本意义毋庸置疑。深圳市低碳经济研究会会长肖明这样赞誉深圳在该领域的探索精神。 根据国家发改委的部署，包括深圳在内的北京、天津、上海、广东、湖北和重庆等七省市碳交易试点工作将陆续开启。最新消息显示，上述七省市碳交易主要前期准备工作基本就绪，北京、上海、广东碳交易试点有望年内开启，一场被称为空气买卖的大戏正蓄势待发。 每日经济新闻记者 杨长江 发自深圳 避走欧盟老路 今年6月18日，国内酝酿多时的碳排放强制交易率先在深圳拉开序幕。包括华为、中兴、富士康、比亚迪、腾讯等在内的635家企业及197幢大型公共建筑分食1亿吨碳配额（2013-2015年）。 在此之前，深圳方面做了大量的准备工作。 起始阶段，制度设计和配额发放是碳交易的两个关键环节，然后便是长期的市场培育。就目前的情况来看，业内对深圳在碳交易制度设计方面无太大异议，深圳更是吸取了欧盟的经验和教训。 据了解，在欧洲目前被纳入强制碳交易的2000多家企业，其配额是个绝对值，由于欧洲经济复苏乏力，企业生产经营受到冲击，排放源的减少直接造成控排企业的配额过剩，在卖方市场占主导、需求削减的情况下，碳价暴跌，如今欧盟碳价格长期徘徊在4-5欧元吨之间。 反观深圳的配额设计则很好地吸取了这一教训。深圳发放给控排企业的配额都是预配额，综合企业过往排放状况、社会总体减排目标，以及工业增加值等多项指标，年底通过审计局等监管部门数据审核，加之第三方排查结果，再给予控排企业一个相对公正、真实的配额。由于设定了逐年减排目标，所以深圳一开始就设计了需求。肖明分析称。 但这也是把双刃剑。预配额与真实配额之分，对于刚刚接触强制碳排放的控排企业来说，显然对于自身配额究竟存在结余还是缺口是个未知数，无法识别自身到底是买方还是卖方，这也就束缚了企业的交易行为。 深圳碳交易平淡的原因之一便在于此。 另外，在交易机制设计方面，有别于欧盟的是，深圳引入了个人投资者。自然人凭有效证件前往深圳排交所办理入会流程，并缴纳2000元的会费和1000元的年费即可。最小交易量为1吨，交易日价格波动区间与A股类似，即10以内的涨跌幅。 据陈海鸥介绍，深圳排交所准备了经纪会员10席，目前入会的有两家。另外，为进一步拓展个人投资者，深圳排交所正与多家银行洽谈，试图通过银行在全国范围内办理个人开户，但并不代理交易。目前个人投资者数量接近200人。 监管决定成败 根据深圳市政府的设计，深圳首批纳入交易体系的635家企业，2013-2015年获得的配额总量合计约1亿吨，到2015年这批企业平均碳排放强度较2010年将下降32，高于深圳平均21的减排目标，也高于制造业25的减排要求。 需要明确的是，碳交易不是目的，它只是碳排放管理和节能减排的一个工具和手段，这从去年出台的 《深圳碳排放管理若干规定》便可得知，强调的是 碳排放管理，而非碳交易管理，但往后继续推进，碳交易会是一个很大的市场。陈海鸥告诉《每日经济新闻》记者，她曾在多个场合向不同群体表述过这一理念。 由此可见，如何监管关乎碳排放交易成败。 深圳市发改委碳交易工作管理办公室主任周全红曾对媒体表示，强制减排对于一些企业来说会被认为是一种负担，或现消极抵触情绪，为防止控排企业通过不法手段逃避履行控制碳排放义务，监管部门正和供电、供油和供气等部门联动，制定相应的监管措施。加上审计局、财政局和第三方核查机构的联合，对控排企业的监管问题不大。 对此，中投顾问环保行业研究员侯宇轩指出，由于深圳碳排放主体大多为间接排放源，碳排放的定量核查是一个难题。为此深圳专门开发了一个间接碳排放源核查方法，以确保核查结果的公正性、准确性、一致性和完整性，但这无疑增加额外的执法成本，因此他建议尽可能开发出信息监测系统，由政府统一监管，按照记录的数据测算企业的碳排放。 这既需要企业提高社会责任意识，还要有相关的法律法规来保障。增加排放源躲避核查，如果配以高额的违规成本，企业铤而走险的可能性会大大下降。肖明认为。 交易城市增加 那么，以实现节能减排、社会能耗效益最大化为终极目的碳交易是否在深圳显现出了预期的效果？《每日经济新闻》记者调查发现，目前深圳在这方面的成效不是十分明显，虽然多数受访企业表示，目前其尚无通过技术改造等手段减排的打算，企业改进工艺减少能耗提高生产效率更多还是出于既定战略考虑。 不过，陈海鸥表示，控排企业中已经出现了很好的榜样，这一点很值得欣慰。 同其他领域一样，中国碳排放交易亦有明晰的顶层设计。深圳只不过是个突破口。 碳交易作为一个重要的经济杠杆和市场行为，积极有序大规模推进已成既定共识。一位不具名的业内人士分析称。 2011年10月，国家发改委提出将在北京、天津、上海、广东、深圳、湖北和重庆七省市开展碳交易试点工作，鼓励条件具备的地区先行先试碳排放权交易。 据 《上海证券报》报道，11月5日，国家发改委副主任解振华在国务院新闻办发布会上透露，北京、上海、广东的碳市场有望继深圳之后于今年底启动碳排放交易。 另外，国家发改委气候司综合处处长马爱民近期在广州表示，目前除已经启动碳交易的深圳之外，其余6省市均基本完成了交易规则、划定控排企业范围、交易门槛、交易平台的建设，交易将陆续启动。 对此，侯宇轩认为，深圳的样本意义毋庸置疑，但其他省市不应完全照搬深圳模式，深圳有其独特的产业结构和产业形态，尤其是中部重工业集中的省份，应按照当地具体污染排放情况制定合适的碳交易体系，并适时做出合理调整。 文章正文 二氧化碳排放权交易（以下简称碳交易）不是目的，而是实现碳排放管理与节能减排的工具和手段。但未来它会是一个巨大的市场。深圳排放权交易所（以下简称深圳排交所）总裁陈海鸥告诉《每日经济新闻微博》记者，她曾在多个场合向不同群体作出如此表态。 深圳走在最前面，样本意义毋庸置疑。深圳市低碳经济研究会会长肖明这样赞誉深圳在该领域的探索精神。 根据国家发改委的部署，包括深圳在内的北京、天津、上海、广东、湖北和重庆等七省市碳交易试点工作将陆续开启。最新消息显示，上述七省市碳交易主要前期准备工作基本就绪，北京、上海、广东碳交易试点有望年内开启，一场被称为空气买卖的大戏正蓄势待发。 每日经济新闻记者 杨长江 发自深圳 避走欧盟老路 今年6月18日，国内酝酿多时的碳排放强制交易率先在深圳拉开序幕。包括华为、中兴、富士康、比亚迪、腾讯等在内的635家企业及197幢大型公共建筑分食1亿吨碳配额（2013-2015年）。 在此之前，深圳方面做了大量的准备工作。 起始阶段，制度设计和配额发放是碳交易的两个关键环节，然后便是长期的市场培育。就目前的情况来看，业内对深圳在碳交易制度设计方面无太大异议，深圳更是吸取了欧盟的经验和教训。 据了解，在欧洲目前被纳入强制碳交易的2000多家企业，其配额是个绝对值，由于欧洲经济复苏乏力，企业生产经营受到冲击，排放源的减少直接造成控排企业的配额过剩，在卖方市场占主导、需求削减的情况下，碳价暴跌，如今欧盟碳价格长期徘徊在4-5欧元吨之间。 反观深圳的配额设计则很好地吸取了这一教训。深圳发放给控排企业的配额都是预配额，综合企业过往排放状况、社会总体减排目标，以及工业增加值等多项指标，年底通过审计局等监管部门数据审核，加之第三方排查结果，再给予控排企业一个相对公正、真实的配额。由于设定了逐年减排目标，所以深圳一开始就设计了需求。肖明分析称。 但这也是把双刃剑。预配额与真实配额之分，对于刚刚接触强制碳排放的控排企业来说，显然对于自身配额究竟存在结余还是缺口是个未知数，无法识别自身到底是买方还是卖方，这也就束缚了企业的交易行为。 深圳碳交易平淡的原因之一便在于此。 另外，在交易机制设计方面，有别于欧盟的是，深圳引入了个人投资者。自然人凭有效证件前往深圳排交所办理入会流程，并缴纳2000元的会费和1000元的年费即可。最小交易量为1吨，交易日价格波动区间与A股类似，即10以内的涨跌幅。 据陈海鸥介绍，深圳排交所准备了经纪会员10席，目前入会的有两家。另外，为进一步拓展个人投资者，深圳排交所正与多家银行洽谈，试图通过银行在全国范围内办理个人开户，但并不代理交易。目前个人投资者数量接近200人。 监管决定成败 根据深圳市政府的设计，深圳首批纳入交易体系的635家企业，2013-2015年获得的配额总量合计约1亿吨，到2015年这批企业平均碳排放强度较2010年将下降32，高于深圳平均21的减排目标，也高于制造业25的减排要求。 需要明确的是，碳交易不是目的，它只是碳排放管理和节能减排的一个工具和手段，这从去年出台的 《深圳碳排放管理若干规定》便可得知，强调的是 碳排放管理，而非碳交易管理，但往后继续推进，碳交易会是一个很大的市场。陈海鸥告诉《每日经济新闻》记者，她曾在多个场合向不同群体表述过这一理念。 由此可见，如何监管关乎碳排放交易成败。 深圳市发改委碳交易工作管理办公室主任周全红曾对媒体表示，强制减排对于一些企业来说会被认为是一种负担，或现消极抵触情绪，为防止控排企业通过不法手段逃避履行控制碳排放义务，监管部门正和供电、供油和供气等部门联动，制定相应的监管措施。加上审计局、财政局和第三方核查机构的联合，对控排企业的监管问题不大。 对此，中投顾问环保行业研究员侯宇轩指出，由于深圳碳排放主体大多为间接排放源，碳排放的定量核查是一个难题。为此深圳专门开发了一个间接碳排放源核查方法，以确保核查结果的公正性、准确性、一致性和完整性，但这无疑增加额外的执法成本，因此他建议尽可能开发出信息监测系统，由政府统一监管，按照记录的数据测算企业的碳排放。 这既需要企业提高社会责任意识，还要有相关的法律法规来保障。增加排放源躲避核查，如果配以高额的违规成本，企业铤而走险的可能性会大大下降。肖明认为。 交易城市增加 那么，以实现节能减排、社会能耗效益最大化为终极目的碳交易是否在深圳显现出了预期的效果？《每日经济新闻》记者调查发现，目前深圳在这方面的成效不是十分明显，虽然多数受访企业表示，目前其尚无通过技术改造等手段减排的打算，企业改进工艺减少能耗提高生产效率更多还是出于既定战略考虑。 不过，陈海鸥表示，控排企业中已经出现了很好的榜样，这一点很值得欣慰。 同其他领域一样，中国碳排放交易亦有明晰的顶层设计。深圳只不过是个突破口。 碳交易作为一个重要的经济杠杆和市场行为，积极有序大规模推进已成既定共识。一位不具名的业内人士分析称。 2011年10月，国家发改委提出将在北京、天津、上海、广东、深圳、湖北和重庆七省市开展碳交易试点工作，鼓励条件具备的地区先行先试碳排放权交易。 据 《上海证券报》报道，11月5日，国家发改委副主任解振华在国务院新闻办发布会上透露，北京、上海、广东的碳市场有望继深圳之后于今年底启动碳排放交易。 另外，国家发改委气候司综合处处长马爱民近期在广州表示，目前除已经启动碳交易的深圳之外，其余6省市均基本完成了交易规则、划定控排企业范围、交易门槛、交易平台的建设，交易将陆续启动。 对此，侯宇轩认为，深圳的样本意义毋庸置疑，但其他省市不应完全照搬深圳模式，深圳有其独特的产业结构和产业形态，尤其是中部重工业集中的省份，应按照当地具体污染排放情况制定合适的碳交易体系，并适时做出合理调整。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 5096,
  "content_hash": "c4aa5d462d10d1fe22655d90ee2e1b04",
  "scraped_at": "2025-08-09T01:05:01.923910",
  "source": "GZETS",
  "source_detail": "每日经济新闻",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}