{
  "doc_id": "6e47cb9e0a78e567",
  "url": "https://www.cnemission.com/article/news/ssdt/201701/20170100001198.shtml",
  "title": "广东配额拍卖再现供不应求 溢价率新高和顶额申报引关注",
  "content": "来源： 时间： 来源： 时间： 2017年1月4日，广州碳排放权交易所举行了广东省2016履约年度碳排放配额第二次有偿竞价发放活动。本次竞价活动共吸引到16家控排企业、新建项目单位及投资机构参加，有效申报量1895500吨，最终拟发放的50万吨配额全部拍出，统一成交价为15元吨，有3家以15元吨竞价成功，广东2016履约年度连续第二次出现配额拍卖供不应求的景象。 亮点一：配额竞买溢价率创新高 市场定价功能凸显 本次竞拍报价区间1127-162元吨，最高申报价格高于竞拍前一日二级市场收盘价1527元吨，最终成交价15元吨，溢价3309，创广东碳市场开展配额有偿拍卖以来最高溢价率，高溢价率体现出二级市场价格对一级市场报价的正向引导。而在一级市场成交供不应求的影响下，二级市场价格持续走高，截止到2017年1月4日，广东碳市场二级市场价格收报1593元吨，创近6个月以来新高。一、二级市场的深度联动，体现了广东多层次碳市场的日益成熟，市场配置资源和定价功能日益明显。 亮点二：配额竞买申报超预期 投资机构首成竞拍大户 此次配额竞拍多家企业和机构采取顶额申报，大额申报（10万吨以上）竞买家数占总竞买家数的一半，有效申报量高达近190万吨，远超此次发放的50万吨配额，市场参与热情高涨。此次一级市场配额竞拍仍有近140万吨的需求未能得到满足，预计未能满足的配额需求将释放到二级市场中，进一步提升二级市场价格。 与以往履约年度竞拍电力行业为主要参与者不同，此次配额竞价拍卖中投资机构成为一级市场主要参与者，据某成功竞买机构表示，近期二级市场的高流动性和价格的持续走高是它们参与配额竞买的最主要目的，也为其更多样化地参与碳市场做准备。 亮点三：市场流动性大幅提升 广东配额升值潜力巨大 根据《广东省 2016 年度碳排放配额分配实施方案》（以下简称方案），配额发放总量由2015履约年度的408亿吨下调至386亿吨，2016年广东省配额进一步收紧。自2016年7月方案发布以来，广东碳市场配额成交量持续走高，月均交易量高达212万吨，12月23日更是创下2016履约年度全国碳市场单日成交记录。在二级市场高成交量的背景下，此次竞拍再现供不应求景象，表明市场看好广东配额价值，高市场流动性将逐渐成广东碳市场常态。 一二级市场行情向好主要原因有：1）2016年全年广碳所新增机构投资者数量同比增长2875，会员持续增长，为市场流动性提升注入源源活水，机构投资者的大量入场表明广东碳市场的发展符合市场的需求与预期。2）广东碳市场作为全国最大的碳市场，在政策决策的科学、机制建设的规范、市场交易的透明上均属全国前列，碳市场体系越来越成熟，而广东碳配额价格在全国7个试点碳市场中处于较低水平，配额价格存在上涨的潜力。 广东碳市场竞价及走势展望 根据《广东省2016年度碳排放配额分配实施方案》，2016履约年度广东仍将延续四次竞价发放的计划，下一次竞价发放时间为2017年3月。从政策与市场情况来看，下次配额拍卖供不应求的局面再次出现的概率较大。 1 近期，广东省发展改革委经省政府同意已印发广东省民航、造纸行业2016年度碳排放配额分配方案，共计55家控排企业，市场参与者获得进一步扩容，交易需求仍将进一步放大。 2 新建项目仍存购买需求。根据《广东省2016年度碳排放配额分配实施方案》，广东预计2016-2017年建成投产的固定资产投资项目有29家，由于新建企业应购买足额有偿配额并正式转为控排企业管理后才能获得相应免费配额，因此预计2016履约年度内其余拍卖仍可能有新建项目参与竞拍。 3 政策预期将逐步明朗。目前已进入2017全国碳市场启动之年，围绕着监管体系建设、配额分配方法、MRV、注册登记系统建设、交易平台布局以及牵动全国碳市场参与者的试点配额与全国配额衔接的规则均将逐步明朗，以机构投资者为代表的竞买主力信心及动机均日益凸显。同时，广东配额价格相较其余试点仍处于历史低位，投资增值空间较大。关于市场流动性增强和二级市场价格回暖的预期逐步获得市场共识。 文章正文 2017 年 1 月 4 日，广州碳排放权交易所举行了广东省 2016 履约年度碳排放配额第二次有偿竞价发放活动。本次竞价活动共吸引到 16 家控排企业、新建项目单位及投资机构参加，有效申报量 1895500 吨，最终拟发放的 50 万吨配额全部拍出，统一成交价为 15 元  吨，有 3 家以 15 元  吨竞价成功，广东 2016 履约年度连续第二次出现配额拍卖供不应求的景象。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  亮点一：配额竞买溢价率创新高 市场定价功能凸显 本次竞拍报价区间 1127-162 元  吨，最高申报价格高于竞拍前一日二级市场收盘价 1527 元  吨，最终成交价 15 元  吨，溢价 3309 ，创广东碳市场开展配额有偿拍卖以来最高溢价率，高溢价率体现出二级市场价格对一级市场报价的正向引导。而在一级市场成交供不应求的影响下，二级市场价格持续走高，截止到 2017 年 1 月 4 日，广东碳市场二级市场价格收报 1593 元  吨，创近 6 个月以来新高。一、二级市场的深度联动，体现了广东多层次碳市场的日益成熟，市场配置资源和定价功能日益明显。 亮点二：配额竞买申报超预期 投资机构首成竞拍大户 此次配额竞拍多家企业和机构采取顶额申报，大额申报（ 10 万吨以上）竞买家数占总竞买家数的一半，有效申报量高达近 190 万吨，远超此次发放的 50 万吨配额，市场参与热情高涨。此次一级市场配额竞拍仍有近 140 万吨的需求未能得到满足，预计未能满足的配额需求将释放到二级市场中，进一步提升二级市场价格。 与以往履约年度竞拍电力行业为主要参与者不同，此次配额竞价拍卖中投资机构成为一级市场主要参与者，据某成功竞买机构表示，近期二级市场的高流动性和价格的持续走高是它们参与配额竞买的最主要目的，也为其更多样化地参与碳市场做准备。 亮点三：市场流动性大幅提升 广东配额升值潜力巨大 根据《广东省 2016 年度碳排放配额分配实施方案》（以下简称  方案  ），配额发放总量由 2015 履约年度的 408 亿吨下调至 386 亿吨， 2016 年广东省配额进一步收紧。自 2016 年 7 月方案发布以来，广东碳市场配额成交量持续走高，月均交易量高达 212 万吨， 12 月 23 日更是创下 2016 履约年度全国碳市场单日成交记录。在二级市场高成交量的背景下，此次竞拍再现供不应求景象，表明市场看好广东配额价值，高市场流动性将逐渐成广东碳市场常态。 一二级市场行情向好主要原因有： 1 ） 2016 年全年广碳所新增机构投资者数量同比增长 2875 ，会员持续增长，为市场流动性提升注入源源活水，机构投资者的大量入场表明广东碳市场的发展符合市场的需求与预期。 2 ）广东碳市场作为全国最大的碳市场，在政策决策的科学、机制建设的规范、市场交易的透明上均属全国前列，碳市场体系越来越成熟，而广东碳配额价格在全国 7 个试点碳市场中处于较低水平，配额价格存在上涨的潜力。 广东碳市场竞价及走势展望 根据《广东省 2016 年度碳排放配额分配实施方案》， 2016 履约年度广东仍将延续四次竞价发放的计划，下一次竞价发放时间为 2017 年 3 月。从政策与市场情况来看，下次配额拍卖供不应求的局面再次出现的概率较大。 1 近期，广东省发展改革委经省政府同意已印发广东省民航、造纸行业 2016 年度碳排放配额分配方案，共计 55 家控排企业，市场参与者获得进一步扩容，交易需求仍将进一步放大。 2 新建项目仍存购买需求。根据《广东省 2016 年度碳排放配额分配实施方案》，广东预计 2016-2017 年建成投产的固定资产投资项目有 29 家，由于新建企业应购买足额有偿配额并正式转为控排企业管理后才能获得相应免费配额，因此预计 2016 履约年度内其余拍卖仍可能有新建项目参与竞拍。 3 政策预期将逐步明朗。目前已进入 2017 全国碳市场启动之年，围绕着监管体系建设、配额分配方法、 MRV 、注册登记系统建设、交易平台布局以及牵动全国碳市场参与者的试点配额与全国配额衔接的规则均将逐步明朗，以机构投资者为代表的竞买主力信心及动机均日益凸显。同时，广东配额价格相较其余试点仍处于历史低位，投资增值空间较大。关于市场流动性增强和二级市场价格回暖的预期逐步获得市场共识。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 3862,
  "content_hash": "7568d13e8dce8ef15629c28289d6ab12",
  "scraped_at": "2025-08-09T01:04:53.174339",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}