{
  "doc_id": "7137cbf0ddf95f55",
  "url": "https://www.cnemission.com/article/news/ssdt/202104/20210400002134.shtml",
  "title": "广州珠江电厂2020年度碳配额购买项目（项目编号：2110-CPB20210002）招标公告",
  "content": "广州珠江电力有限公司（以下简称招标人）委托国义招标股份有限公司（以下简称招标代理机构），就广州珠江电厂2020年度碳配额购买项目（项目编号：2110-CPB20210002）进行公开招标，现邀请合格投标人参与投标。有关招标事项公告如下：一、项目名称：广州珠江电厂2020年度碳配额购买项目二、招标单位：广州珠江电力有限公司联系人：杨桂生电话：020-39001567招标代理机构：国义招标股份有限公司联系人：许永强、林程宏、赵亮联系电话：020-37861076、020-37861065招标监督机构：广州发展电力集团有限公司战略管理部联系电话：020-37850851三、服务地点及项目概况：1广州珠江电厂拟购买碳配额11万吨，其中广州珠江电力有限公司52万吨，广州东方电力有限公司58万吨。2项目计划服务期：本协议生效后，自合同签署之日起至 2022 年6月 14 日（含当日）。3提供服务的地点：广州市内。四、标段划分及各标段招标范围、规模：1、标段划分：本项目划分1个标段2、招标范围：广州珠江电厂拟购买碳配额11万吨，其中广州珠江电力有限公司52万吨，广州东方电力有限公司58万吨，合同分别签署。具体内容详见本招标文件第四章《用户需求书》。3、工期：本协议生效后，自合同签署之日起至 2022 年6月 14 日（含当日）。具体工期要求详见本招标文件第四章《用户需求书》。五、投标人资格要求：1投标人必须是在中华人民共和国范围内注册的独立法人或其他组织。企业法人应持有工商行政管理部门核发的有效营业执照，且持有有效的组织机构代码证和税务登记证（含国税和地税）若投标人持有工商行政管理部门颁发的一照一码版本营业执照，则无需提交组织机构代码证及税务登记证）；事业法人应持有事业单位法人证书。单位负责人为同一人或者存在控股、管理关系的不同单位，不得同时参加本招标项目投标，否则相关投标均无效。2投标人已按照规定的格式和内容签署了投标人声明。3关于联合体投标：本项目不接受联合体投标。六、本项目在广州发展电子采购平台（httpsepsgdgcomcn）进行全流程电子招投标，参加本项目投标的单位在购买招标文件前须前往平台进行注册并办理CA证书。注册方法详见平台网站的《注册操作指引》。已注册的投标人可跳过本步骤，无须重复注册。七、购买招标文件时间、地点1、招标文件发售时间：2021年4月23日至2021年4月30日（北京时间，同下）。潜在投标人应在售标期内登录广州发展电子采购平台购买本项目招标文件，购买完成后在平台自行下载电子标书。2、标书售价人民币500元整（售后不退），支付方式：电汇转账，户名：国义招标股份有限公司；标书款支付方式：电汇，不接受现金售后不退。收款账户名称：国义招标股份有限公司；开户行：招商银行股份有限公司广州体育东路支行；收款账号：120905690610808。招标代理只开具对应金额电子增值税普通发票，电子发票报名结束后统一发至报名时所留邮箱，自行下载。八、办理CA证书1、在办理CA证书前，请申请人先完成广州发展电子采购平台注册手续，（申请类型请选择投标人，采购组织请选择广州珠江电力有限公司），注册审批通过后，方能进行报名和购买招标文件。2、按照广州发展电子采购平台门户操作指南中的CFCA办理指引去申办CA。3、办理CA证书后，投标人可通过投标客户端对制作的投标文件进行加密，在广州发展电子采购平台登录并绑定CA证书递交投标文件，开标时在电子采购平台虚拟开标大厅用CA证书解密。4、关于电子采购平台及投标客户端使用问题，请查阅平台相关操作指引和使用手册或咨询平台客服热线：020-37850929，咨询时间：上午8：30-12：00，下午14：00-17：30。九、投标确认已购买招标文件的投标人，是否参加本项目投标，应在开标前三日登录广州发展电子采购平台进行确认。十、资格审查方式本次招标采用资格后审。十一、投标截止时间及开标时间：2021年5月14日10时00分（北京时间），到规定截止时间，未在广州发展电子采购平台上传电子投标文件，视为放弃投标。本次采购活动以广州发展电子采购平台流程和数据电文形式的投标文件为准。十二、投标文件递交及开标地点：广州发展电子采购平台网上开标大厅和广州市南沙区珠电路165号南沙管理服务中心211会议室。温馨提醒：请各投标人在开标前准备好投标文件的密封信封作为解密的备选方案（密码信封是投标人在投标客户端加密生成投标文件时，除etnd格式之外生成的txt文档，文档中的字符串即为密码信封，详情可见电子采购平台登陆后-首页-操作手册-供应商部分-招标（非招标）分册）。十三、本公告在广州发展电子采购平台（httpsepsgdgcomcn）、中国招标投标公共服务平台（httpwwwcebpubservicecom）、广东省招标投标监管网（httpzbtbgdgovcnlogin）和招标代理机构网址（wwwgmgitccom）上发布。本公告的修改、补充，在广州发展电子采购平台网站发布。本公告在各媒体发布的文本如有不同之处，以在广州发展电子采购平台网站发布的文本为准。十四、其他事项1、本次采购活动以广州发展电子采购平台流程和数据电文形式的投标文件为准，不接受纸质、传真等其他形式的投标文件。2、招标人不承担投标人准备投标文件和递交投标文件以及参与本次投标活动所发生的任何成本费用。不论中标与否，招标人将在电子采购平台通知。3、对招标文件进行的澄清、更正或更改，将在广州发展电子采购平台网站上及时发布，该澄清、更正或更改的内容为招标文件的组成部分，对投标人具有同样的约束力效力。投标人应主动上网查询。招标人不承担投标人未及时关注相关信息引发的相关责任。上述澄清、更正或更改在网站上发布的同时，广州发展电子采购平台将通过第三方短信平台发送短信温馨提醒投标人。此短信仅系友情提示，并不具有任何约束性和必要性，招标人不承担投标人未收到短信而引起的一切后果和法律责任。十五、潜在投标人或利害关系人对本招标公告及招标文件内容有异议的，应在投标截止时间10天前以书面形式（异议函须加盖公章并经法定代表人（或单位负责人）签署，格式详见附件）向招标人提出；招标人在异议受理之日起3日内作出答复。有下列情形之一的，招标人可以不予受理：（1）异议提起人不是投标人、潜在投标人或者其他利害关系人；（2）未在法定的异议期限内提出；（3）本招标文件规定应当以书面形式提出但未以书面形式提出的；（4）异议书未按照要求签字盖章的；（5）异议书未提供有效联系人和联系方式的；（6）开标现场已经投标人确认的事项，开标后投标人又该事项提出异议的；（7）异议提起人对已经撤回的异议，以同一理由提出的；（8）招标人已经作出明确答复，无新的事实证据，又就同一问题提出异议的。注：异议人不得以异议为名排挤竞争对手，不得捏造事实或者提供虚假材料进行虚假、恶意异议，阻碍招标采购活动的正常进行。对于虚假、恶意或通过非法途径获取证明材料的，招标人将按有关规定严肃处理，列入集团公司不良供应商名单，取消一定期限内参与集团公司投标。十六、联系方式：招标人：广州珠江电力有限公司招标人联系人：杨先生电话：020-39001567联系",
  "section": "Provincial_Municipal",
  "publish_date": "2021-04-26T00:00:00",
  "view_count": null,
  "content_length": 2974,
  "content_hash": "30c1e3644d4a2803ad265ff7db91c93b",
  "scraped_at": "2025-08-09T08:01:01.415312",
  "source": "GZETS",
  "source_detail": "广州发展电子采购平台",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}