{
  "doc_id": "76e6966b3b950f95",
  "url": "https://www.cnemission.com/article/news/ssdt/202302/20230200002843.shtml",
  "title": "广州市生态环境局关于印发广州市碳普惠自愿减排实施办法的通知",
  "content": "各有关单位：为贯彻习近平生态文明思想，推广绿色低碳生活方式，深化广州市碳普惠工作，依据《广东省碳普惠交易管理办法》《广州市生态环境保护条例》等规定，结合本市实际，我局制定了《广州市碳普惠自愿减排实施办法》，现予印发实施。广州市生态环境局2023年1月31日广州市碳普惠自愿减排实施办法第一条 为贯彻习近平生态文明思想，推广绿色低碳生活方式，助力碳达峰、碳中和目标实现，深化广州市碳普惠工作，依据《广东省碳普惠交易管理办法》《广州市生态环境保护条例》，结合本市实际，制定本实施办法。第二条 广州市碳普惠自愿减排项目的管理应遵循完整性、规范性、可量化性和广泛惠民原则，并做到公开透明。第三条 广州市生态环境局是广州市碳普惠管理工作的主管部门，负责广州市碳普惠方法学、碳普惠项目、自愿减排量的审核管理等。市直各部门按照职能范围，鼓励和支持广州市碳普惠方法学和自愿减排量的开发、实施。第四条 广州市生态环境局依托广州碳排放权交易中心广州碳普惠自愿减排注册登记平台对广州市碳普惠自愿减排量创建、变更、注销等进行登记和管理，开展广州市碳普惠自愿减排量交易。第五条 鼓励选取具有广泛公众基础和数据支撑、体现生态公益价值的、本市重点推广的或示范性较强的低碳行为开发形成广州市碳普惠方法学。第六条 自然人、法人或非法人组织可编制广州市碳普惠方法学，向广州市生态环境局申报。广州市生态环境局收到书面申请后，对材料齐备、符合条件的申请予以受理，并委托专家进行评估论证。依据专家出具的评估意见，对条件完备、科学合理的方法学登记为广州市碳普惠方法学，并及时向社会发布。第七条 登记为广州市碳普惠方法学的，经方法学编制单位主动申请，由广州市生态环境局申报广东省碳普惠方法学。申报广东省碳普惠方法学的依据省有关规定执行。第八条 自然人、法人或非法人组织按照自愿原则参与碳普惠活动，作为碳普惠项目业主依据广州市碳普惠方法学编制申报材料，并书面向广州市生态环境局申报广州市碳普惠自愿减排量。委托有关法人组织申报广州市碳普惠自愿减排量的，应当签署委托协议，明确各方的责权利。碳普惠项目业主或受托人在申报前，应将项目咨询服务、利益分配等关键信息向利益相关方进行公示，公示期不少于7个工作日。第九条 通过审核的广州市碳普惠自愿减排量在广州市生态环境局网站、广州市碳普惠自愿减排注册登记平台公示7日，公示期满后无异议的进行注册登记，经注册登记的减排量称为广州市碳普惠自愿减排量（GZCER）。若公示期间，有组织或公众提出异议，且经调查核实存在重复申报、非法占用他人资源、项目不实等情况的，作出不予注册的决定。申报广东省碳普惠核证减排量的依据省有关规定执行。第十条 申报广州市碳普惠自愿减排量应承诺未重复申报国内外温室气体自愿减排机制或绿色电力交易、绿色电力证书。第十一条 鼓励自然人、法人或非法人组织参与碳中和行动，购买广州市碳普惠自愿减排量抵消生产经营、生活消费（衣、食、住、行、用）、大型活动（演出、赛事、论坛、展览、会议等）等产生的碳排放。第十二条 用于抵消碳排放或实施碳中和的广州市碳普惠自愿减排量，应在广州市碳普惠自愿减排注册登记平台注销。第十三条 广州市生态环境局定期组织广州市碳普惠自愿减排优秀主体和案例评选，主要评选内容包括：广州市碳普惠自愿减排项目减排效果、购买广州市碳普惠自愿减排量的数量、实施碳抵消或碳中和数量、社会影响情况等。评选办法和标准另行制定，并在本办法第十四条规定的公开渠道发布。对被授予广州市碳普惠自愿减排优秀主体或案例的，广州市生态环境局在年度企业环境信用评价中予以适当鼓励，市级相关行业部门在评先评优、项目和资金安排等方面予以适当鼓励。鼓励金融机构开发基于碳普惠、自愿减排项目、碳中和行动等碳减排工具产品和服务，降低碳减排项目融资成本，探索开设个人碳账户、发行碳信用卡等。第十四条 广州市生态环境局定期在单位门户网站、广州生态环境微信公众号、广州碳普惠自愿减排注册登记平台公开有关情况，包括：（一）登记的广州市碳普惠方法学；（二）注册登记的广州市碳普惠自愿减排量和注销情况；（三）广州市碳普惠自愿减排优秀主体或案例；（四）有关鼓励政策和激励措施等。第十五条 探索与国内省市、港澳地区开展碳普惠合作，积极与碳排放权交易机制、温室气体自愿减排机制等相关机制对接。第十六条 本办法下列用语的含义：（一）碳普惠：运用相关商业激励、政策鼓励和交易机制，带动社会广泛参与碳减排工作，促使减少温室气体排放及增加碳汇的行为。（二）碳普惠方法学：用于确定和核算基于碳普惠机制的低碳行为碳减排量的方法指南。（三）温室气体：大气中吸收和重新放出红外辐射的自然和人为的气态成分，包括二氧化碳（CO2）、甲烷（CH4）、氧化亚氮（N2O）、氢氟碳化物（HFCs）、全氟化碳（PFCs）、六氟化硫（SF6）和三氟化氮（NF3）。（四）碳排放量和减排量：温室气体排放量和减排量的简称。（五）碳中和：政府机关、企事业单位、社会团体和个人测算在一定时间内生产、生活或活动直接或间接产生的温室气体排放总量，通过节能减排、植树造林、购买减排量等形式，抵消产生的温室气体排放量。第十七条 本实施办法由广州市生态环境局负责解释。第十八条 本实施办法自2023年3月1日起施行，有效期5年。公开方式：主动公开",
  "section": "Provincial_Municipal",
  "publish_date": "2023-02-02T00:00:00",
  "view_count": null,
  "content_length": 2180,
  "content_hash": "894859e0fb0a8c892f3b7d5367e20d57",
  "scraped_at": "2025-08-09T08:01:00.141518",
  "source": "GZETS",
  "source_detail": "广州市生态环境局",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}