{
  "doc_id": "7853dfc2c38c34fa",
  "url": "https://www.cnemission.com/article/news/ssdt/201512/20151200001001.shtml",
  "title": "广东首现同一年度连续两次配额拍卖供不应求景象",
  "content": "2015年12月21日，广州碳排放权交易所（简称广碳所）举行了广东省2015年度碳排放配额第二次有偿竞价发放活动。本次竞价共吸引到9家控排企业、新建项目单位及投资机构参加，有效申报量近50万吨，最终拟发放的30万吨配额全部拍出，共有7家以15元吨竞价成功，广东首次出现同一年度连续两次配额拍卖供不应求的景象。截至2015年12月21日，广东碳市场累计成交配额234992万吨，总成交金额964亿元，占据中国碳市场的半壁江山。其中，一级市场累计成交量151619万吨，二级市场成交量83373万吨。CCER成交量过百万吨。 配额收紧，市场博弈呈现理性态势 此次配额有偿发放再售30万吨，是广东省推行优化存量、控制增量，进一步完善配额有偿发放机制的再实践，是结合市场实际做出的合理安排，一级市场保持有序运行状态。 此次参与竞价的企业和单位以电力行业居多，再次凸显了电力行业较大的履约刚性需求，从而促发了连续两次配额竞拍供不应求的现象。 由于未来全国碳市场政策、试点配额存续问题、年底企业资金流转等多项问题的不确定性，企业在满足履约需求预期的前提下对配额交易持稳健态度，投资机构也在符合利益预期的基础上适时参与，二级市场价格波动反映了正常试点运作中可能出现的方方面面的问题，为检验市场机制的运作提供了有效依据。 价格联动，竞价机制渐入成熟模式 此次配额有偿发放继续沿用政策保留价，通过采用竞价公告日的前三个自然月广东碳市场配额挂牌点选交易加权平均成交价的80（计算结果为128元吨）作为竞价的最低有效价格。 经过首次政策保留价与二级市场价格联动机制的有效尝试，广东竞价机制逐渐步入成熟模式。交易参与者根据市场实际供需变化情况，结合投资管理或履约需求，开展符合自身情况的场内交易活动。此次15元吨的成交价格已非常贴近拍卖前一交易日151元吨的成交价，市场联动性得到了更好的体现。 基于广东碳交易市场竞价机制的应用和不断发展完善，广碳所正开展碳排放配额竞价机制相关研究，全面梳理国内外竞价机制经验，通过广东省竞价机制分析和研讨，为国家碳交易主管部门及国家碳市场提供相关的机制建设思路。 一直以来，广东碳市场全面遵循市场交易的客观规律，以经验探索和机制完善为试点发展初衷，以期建设一个真实和可持续的交易市场模式，为全国碳市场提供可靠的试点经验，切切实实、真抓实干地将碳交易市场减排机制原理融入到具体工作中。 政府支持，低碳基金探索扬帆起航 广东是中国七个碳交易试点中唯一一个在配额发放环节采取部分有偿发放机制的试点地区，体现了广东市场机制发育的逐步成熟以及政府坚定有效的执行力。在政策资金扶持方面，省政府利用碳排放有偿配额收入设立低碳发展基金，引导和鼓励社会资本投入低碳领域。2015年10月，广东省设立2015年首期省低碳发展基金，首期规模1亿元，将支持控排企业和新建项目开展节能减碳工作，大力培育碳金融市场，吸引更多的社会资本投入低碳发展领域，并通过市场化运作实现基金的滚动发展和循环利用。广东也将在此基础上，深入推进碳排放权交易试点工作，引导社会资本投入我省低碳发展工作领域，探索财政资金市场化运作长效机制。 下一步省发改委将推动启动碳排放管理和交易省级立法工作，研究起草《广东省碳排放权管理和交易条例》，为控排企业和投资机构参与碳市场将提供了有力的法律保障，也为广东配额竞价机制的完善注入一剂强心剂。 目前，广碳所正在积极搭建绿色投融资平台，将为控排企业以及投资机构参与碳金融投融资活动提供平台，促进广东碳交易相关方全面参与产业低碳化转型提供途径。广东也将在巩固试点成效的基础上，密切跟踪全国碳市场动向，加强创新性探索，全力参与全国碳交易市场建设工作，发挥粤式试点经验，把广东建设成为国家级碳金融中心。",
  "section": "Provincial_Municipal",
  "publish_date": "2015-12-21T00:00:00",
  "view_count": null,
  "content_length": 1549,
  "content_hash": "d3533b9ddeca3d602e3cb08931b598cd",
  "scraped_at": "2025-08-09T08:01:14.201941",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}