{
  "doc_id": "7c3e6203482b465c",
  "url": "https://www.cnemission.com/article/news/ssdt/201407/20140700000767.shtml",
  "title": "广东履约顺利完成 拍卖规则将改",
  "content": "7月15日，广东试点以989的企业履约率完成了首年履约。在经历了一次延期之后，最终182家企业在配额注册登记系统提交配额完成履约，18家企业符合要求转为报告企业，剩余2家企业没有完成履约，配额履约率达到9997。 广东是目前仅有的要求企业有偿获得部分配额的试点。作为检验企业对有偿配额接受度以及一级市场发放运行机制的唯一试点，广东碳市场的运行既为碳市场建设提供了多样性经验，也面临着首推有偿配额带来的重重考验。 希望政府少收点钱，多做点事儿，在改进技术和先进设备方面能提供支持，在资金和技术上支持企业就好了，一家广东被纳入石化企业对水晶碳投说。 广东省发改委应对气候变化处副处长陈毅军对《21世纪经济报道》表示，此前有偿发放所得收入目前正在财政厅进行对接，之后会尽快推出节能减排专项支持资金的指南，告诉企业哪些项目可以申请、具体如何操作等，通过专项资金的方式将这笔收入反馈到企业节能减排上。 同时，广东也在对过去一年的拍卖制度进行评估和讨论，提出了取消强制竞买、调整底价设置、改变有偿比例等多项优化措施，新一年的配额分配方案将在8月1日前后推出。 即将优化拍卖制度 据水晶碳投了解，即将发布的新一年配额分配方案目前仍在进行最后的讨论，将会对拍卖及分配制度做出较大优化，引入多种灵活模式，也借鉴了其他试点的成功经验。 首先，配额总量相较去年将有所上涨，主要是因为增加了部分新建项目企业。去年中，部分新建项目完工，于是这些企业加了进来就导致总量变大，同时企业数量也会增加。 此前，广东已明确表示将纳入纺织、建筑、交通等7个新行业，目前正在进行前期准备工作，包括历史数据的收集和分配方法制定等。预计在今年底或明年初正式纳入新行业企业。 其次，拍卖底价的设置也将有所调整。新的方案将不会沿用过去60元的价格，但最终方案仍未决定。据水晶碳投了解，拍卖底价设置方案中，有过底价和二级市场挂钩的想法，但是最后可能仍会调整。考虑到底价在一级市场能够展现政府的判断和对节能减排的引导等，因此仍有可能采用固定底价的方式，但价格将低于60元。 同时，部分行业的有偿配额系数将有所上升，比如电力行业可能上升至5。但最重要的是，在新的方案中将不再要求企业必须通过竞价方式购买有偿配额。按照目前设计，企业将先获得97（电力行业95）的免费配额，然后由企业自行决定何时购买，如何购买，买多少。企业可以通过一级市场、也可以通过二级市场购买，还可以通过自身节能减排节约配额，在最后履约时足额上交就可以。 此外，投资机构也有望进入到一级市场的竞价发放中来，直接获得入场筹码。 目前，拍卖次数基本固定为每年四次，同时考虑采取每次拍卖没有发放完的配额将予以注销的办法，不再留到下次再卖，这样也可以相对偏紧的发放、收紧总量。 首年履约顺利过关 根据广东省发改委气候处消息，截至 7月15 日，广东省有 182家企业完成履约，未完成履约的企业仅有两家。 目前，广东省发改委方面正在向省政府上报违约企业的名单，这两家违约企业除了面临扣除2倍未清缴配额及五万元的违约罚款外，因为此前也未提交排放报告，还要将被处以未提交报告的罚款。 除此两家企业之外，广东首年履约工作已经顺利过关。 在这一履约年中，广东省碳排放交易共成交 1231万吨，累计成交金额732亿元。其中，有偿竞价平台累计发放 1112万吨，成交金额共667亿元，碳市场成交 119万吨，共成交6532万元。 其中，一级市场在广东碳市场中起着关键性作用，广东已形成全国规模最大的一级市场。2013年，广东碳交易一级市场交易量比重为 90，成交金额比重91。一级市场优势显著。 而同时，广东二级市场则较为冷清。碳市场交易量还不到 2013年碳排放交易总量一成，成交金额比重仅为 9。 广东省控排企业来自于电力、水泥、钢铁、石化四个行业，其中大部分为国有企业。中央财经大学气候与能源金融研究中心主任王遥表示，担心未来配额不足而希望留存配额、未建立有效的碳管理体系、缺少专业性人才和政策不稳定四大因素使各个企业采取了观望的态度，决策人员不愿承担市场交易潜在的风险和责任。 而同时，履约后期逐步下跌、最后低于拍卖底价的配额价格也反映了企业对市场的判断。价格是和供需有关系的，企业如果比较容易买到配额，价格就低。像北京价格上涨，就是因为企业买不到，紧张，价格就涨到比深圳都高。因此广东市场上配额供应还是比较多的，中创碳投战略总监钱国强说。 但是，这并不意味着二级市场成为鸡肋。王遥建议，二级市场的发展重点应该是协议交易，以满足企业履约的紧迫需求，而场内交易仍需要更多的培育时间，其建设重点应该是探索可行的非标化的衍生品，并适当引入社会投资者。 本周二我们会开展培训来增强企业碳资产管理能力，请一些先进企业和国外的专家过来，加强对企业的培训和教育，如何买进卖出，对碳资产的意识和认识等，陈毅军说。 拍卖机制有待优化 在过去一年中，广东省共举行了5次有偿配额拍卖，共成交1112万吨配额量，占2013年碳交易总量9成，一级市场作用不言而喻。 不过，观察5次拍卖活动，情况并不乐观。其中仅第一次拍卖所有配额全部竞拍成功，其余 4次拍卖都有配额剩余。第四次竞拍的有效申报量不到预发放配额的一半。在五次拍卖中，广州碳排放交易所共发放有偿配额 15465万吨，而交易成功的配额量为 1112万吨，剩余配额近3成。 钱国强表示，拍卖市场的这种情况说明企业不缺配额，配额分配比较宽松。从供需角度来看，配额供应较多，稀缺度有限。 五家不同行业的纳入企业均对水晶碳投表示，虽然已经按照要求参加了拍卖，也履行了社会责任，但是仍然遇到拍卖手续复杂、对减排促进有限、拍得配额无法流转等问题。 有偿获得碳排放权是碳市场发展趋势，广州在市场发展之初就实行部分配额有偿发放，是很有价值的尝试。王遥说，从控排企业的实际需求来看，当前阶段合理的市场结构为一级市场为主、二级市场为辅。而想要更好的发挥一级市场的作用，需改善目前一级市场设计上的不足。 王遥说，首先可以对门票制度进行优化。所谓门票制度是指企业需先拍卖 3有偿配额获得入场门票，再获得 97免费配额。这种设计提高了企业参与碳市场的门槛，对于那些因行业发展周期原因而经济效益差的企业，一次性支付 3的配额资金给其现金流带来巨大影响，也遭致了较强的抵制。因此拍卖制度需要进一步优化，要考虑到给企业，特别是经济效益不佳的钢铁、水泥企业，带来履约成本过高的现实。 其次，建立透明的配额分配纠错机制。再次，引入机构投资者，适当放开一级市场。目前广东已经形成全国规模最大的一级市场，但这一市场的运行尚未进入良性循环之中，其资金使用的关键环节受阻，使其面临进退两难，骑虎难下的局面。广东可学习湖北经验，将部分储备配额和拍卖剩余配额对外部投资者进行放开。允许一定比例的配额流入到投资者手中，有助于市场活跃性。 从目前的方案来看，上述部分意见已经出现在了广东新的配额分配方案中。 不过，一家电力公司的节能主管认为，投资者进入市场不能以获得收益为唯一目的，这样企业就成板上鱼肉任人宰割了，他希望投资机构的介入能够提高资金和成本的流动性。 发布人：张晴 危昱萍",
  "section": "Provincial_Municipal",
  "publish_date": "2014-07-22T00:00:00",
  "view_count": null,
  "content_length": 2932,
  "content_hash": "ec8817986fee003be3e47b975c05bcc1",
  "scraped_at": "2025-08-09T08:01:18.032436",
  "source": "GZETS",
  "source_detail": "水晶碳投",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}