{
  "doc_id": "7ccade1f6c1dcdc6",
  "url": "https://www.cnemission.com/article/news/ssdt/201906/20190600001656.shtml",
  "title": "广东省生态环境厅办公室关于做好我省参与全国碳排放权交易市场相关材料报送工作的通知",
  "content": "来源： 时间： 来源： 时间： 各地级以上市生态环境局：根据《生态环境部办公厅关于做好全国碳排放权交易市场发电行业重点排放单位名单和相关材料报送工作的通知》（环办气候函2019528号）要求，现就我省参与全国碳排放权交易市场相关材料报送工作通知如下：一、请各地级以上市生态环境局审核确认本市辖区发电行业重点排放单位名单（初步名单详见附件2），并通知上述单位确定企业账户代表人和联系人。二、请各地级以上市生态环境局汇总填报本市全国碳排放交易市场发电行业重点排放单位名单汇总表（格式详见附件3），并汇总收集本市所有发电行业重点排放单位开户材料（格式详见附件4、5、6、7），按照附件8要求于7月8日前报送至广州碳排放权交易中心有限公司（要求纸质件和含pdf格式光盘，其中申请表、附件材料、光盘各2套）。三、工作中如有问题，请与我厅（应对气候变化与合作交流处）或广州碳排放权交易中心有限公司联系。 附件：1生态环境部办公厅环办气候函2019528号文doc2参与全国碳排放权交易市场广东发电行业重点排放单位初步名单xlsx3全国碳排放权交易市场发电行业重点排放单位名单汇总表xls4全国碳排放权注册登记系统开户申请表doc5全国碳排放权交易系统开户申请表doc6全国碳排放权注册登记系统账户代表人授权委托书doc7全国碳排放权交易系统账户代表人授权委托书doc8材料报送具体要求doc 广东省生态环境厅办公室2019年6月10日 联系人与联系方式：广东省生态环境厅应对气候变化与合作交流处，洪志明、杨乐亮，020-83627376、83625802；广州碳排放权交易中心有限公司，刘勍、袁宁，020-35632318、35632306，广州市花都区迎宾大道163号高晟广场2栋10层 文章正文 各地级以上市生态环境局： 根据《生态环境部办公厅关于做好全国碳排放权交易市场发电行业重点排放单位名单和相关材料报送工作的通知》（环办气候函 2019  528 号）要求，现就我省参与全国碳排放权交易市场相关材料报送工作通知如下： 一、请各地级以上市生态环境局审核确认本市辖区发电行业重点排放单位名单（初步名单详见附件 2 ），并通知上述单位确定企业账户代表人和联系人。 二、请各地级以上市生态环境局汇总填报本市全国碳排放交易市场发电行业重点排放单位名单汇总表（格式详见附件 3 ），并汇总收集本市所有发电行业重点排放单位开户材料（格式详见附件 4 、 5 、 6 、 7 ），按照附件 8 要求于 7 月 8 日前报送至广州碳排放权交易中心有限公司（要求纸质件和含 pdf 格式光盘，其中申请表、附件材料、光盘各 2 套）。 三、工作中如有问题，请与我厅（应对气候变化与合作交流处）或广州碳排放权交易中心有限公司联系。 附件： 1 生态环境部办公厅环办气候函 2019  528 号文 doc 2 参与全国碳排放权交易市场广东发电行业重点排放单位初步名单 xlsx 3 全国碳排放权交易市场发电行业重点排放单位名单汇总表 xls 4 全国碳排放权注册登记系统开户申请表 doc 5 全国碳排放权交易系统开户申请表 doc 6 全国碳排放权注册登记系统账户代表人授权委托书 doc 7 全国碳排放权交易系统账户代表人授权委托书 doc 8 材料报送具体要求 doc 广东省生态环境厅办公室 2019 年 6 月 10 日 联系人与联系方式：广东省生态环境厅应对气候变化与合作交流处，洪志明、杨乐亮， 020-83627376 、 83625802 ；广州碳排放权交易中心有限公司，刘勍、袁宁， 020-35632318 、 35632306 ， 广州市花都区迎宾大道 163 号高晟广场 2 栋 10 层 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 1875,
  "content_hash": "f2096642d0f11e16d2aede287070d6c1",
  "scraped_at": "2025-08-09T01:04:46.679902",
  "source": "GZETS",
  "source_detail": "广东省生态环境厅",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}