{
  "doc_id": "7f675e4c027f45b7",
  "url": "https://www.cnemission.com/article/news/ssdt/201406/20140600000745.shtml",
  "title": "粤第五次碳配额拍卖成功收官 碳市累计成交近1200万吨",
  "content": "来源： 时间： 来源： 时间： 南方日报讯 （记者谢庆裕）6月25日，广州碳排放权交易所受广东省发改委委托，举行了2013年度有偿配额第五次竞价发放，发放总量为1865万吨，这也是2013年度履约前的最后一次拍卖，因此备受外界关注。 截至6月25日，广东碳市场（含5次有偿配额竞价和二级市场交易）累计成交量11701340万吨，总成交金额70211亿元，分别占全国各试点碳市场总和的5541和6910。 竞拍累计成交667亿元 据省发改委此前介绍，控排企业必须在7月15日前清缴碳配额，否则将会根据规定进行处罚并公布违规信息。而之前来不及购买有偿配额的企业要抓紧第5次竞价的机会，以便完成下一步的履约工作。 25日举行的有偿配额第五次竞价结果显示，本次配额有偿发放有效申报量为136287万吨，46家控排企业竞价成功，竞买总量为136287万吨，总成交金额为817722万元。这意味着，目前已有195家控排企业完成有偿配额竞买，占全部控排企业的975，2013年度有偿配额基本全部成功拍卖。 广东是中国7大碳交易试点省市中第一个、也是目前唯一在配额分配环节采取部分配额有偿竞买的试点。截至目前，广东共举行五次配额有偿拍卖，累计成交量为11123339万吨，成交金额66740亿元。 粤碳市场履约进展良好 配额有偿发放是国际成熟碳交易市场的普遍做法，符合实行资源有偿使用制度的精神。广碳所总裁靳国良表示，全部配额免费发放不符合以市场化手段促进节能减排的制度设计初衷，难以建立有效的碳市场，真正的市场化就是要体现多排者付费，减排者获益的原则，并且通过市场交易来发现配额的真实价格。 广东碳交易试点首年规定控排企业须先购买3的有偿配额，才能获得其余97的免费配额。这次竞价也是广东省2013年度配额的最后一次拍卖，直接关系到广东碳交易试点首年履约的成效，因此意义重大，备受外界关注。 6月17日，粤电集团旗下6家电厂通过配额登记注册系统履行清缴责任，成为广东省第一批履约的控排企业。省发改委气候处相关负责人还透露，2014年度配额分配方案也在制订当中，将按程序由评审委员会审议后报省政府审定，预计在7月底前完成发放。 文章正文 南方日报讯 （记者  谢庆裕） 6 月 25 日，广州碳排放权交易所受广东省发改委委托，举行了 2013 年度有偿配额第五次竞价发放，发放总量为 1865 万吨，这也是 2013 年度履约前的最后一次拍卖，因此备受外界关注。 xmlnamespace prefix  o ns  \"urnschemas-microsoft-comofficeoffice\"  截至 6 月 25 日，广东碳市场（含 5 次有偿配额竞价和二级市场交易）累计成交量 11701340 万吨，总成交金额 70211 亿元，分别占全国各试点碳市场总和的 5541 和 6910 。 竞拍累计成交 667 亿元 据省发改委此前介绍，控排企业必须在 7 月 15 日前清缴碳配额，否则将会根据规定进行处罚并公布违规信息。而之前来不及购买有偿配额的企业要抓紧第 5 次竞价的机会，以便完成下一步的履约工作。 25 日举行的有偿配额第五次竞价结果显示，本次配额有偿发放有效申报量为 136287 万吨， 46 家控排企业竞价成功，竞买总量为 136287 万吨，总成交金额为 817722 万元。这意味着，目前已有 195 家控排企业完成有偿配额竞买，占全部控排企业的 975 ， 2013 年度有偿配额基本全部成功拍卖。 广东是中国 7 大碳交易试点省市中第一个、也是目前唯一在配额分配环节采取部分配额有偿竞买的试点。截至目前，广东共举行五次配额有偿拍卖，累计成交量为 11123339 万吨，成交金额 66740 亿元。 粤碳市场履约进展良好  配额有偿发放是国际成熟碳交易市场的普遍做法，符合实行资源有偿使用制度的精神。  广碳所总裁靳国良表示，全部配额免费发放不符合以市场化手段促进节能减排的制度设计初衷，难以建立有效的碳市场，真正的市场化就是要体现  多排者付费，减排者获益  的原则，并且通过市场交易来发现配额的真实价格。 广东碳交易试点首年规定控排企业须先购买 3 的有偿配额，才能获得其余 97 的免费配额。这次竞价也是广东省 2013 年度配额的最后一次拍卖，直接关系到广东碳交易试点首年履约的成效，因此意义重大，备受外界关注。 6 月 17 日，粤电集团旗下 6 家电厂通过配额登记注册系统履行清缴责任，成为广东省第一批履约的控排企业。省发改委气候处相关负责人还透露， 2014 年度配额分配方案也在制订当中，将按程序由评审委员会审议后报省政府审定，预计在 7 月底前完成发放。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2274,
  "content_hash": "2794496d775a363cdcadb5fdd53232d0",
  "scraped_at": "2025-08-09T01:05:00.621438",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}