{
  "doc_id": "8306dcc364575819",
  "url": "https://www.cnemission.com/article/news/ssdt/201605/20160500001122.shtml",
  "title": "广东配额总成交金额破10亿元 连续创下多项全国第一",
  "content": "2016年5月12日，广东碳市场成交配额120428吨，成交金额1602288元，开盘价1458元吨，收盘价1432元吨，较前一交易日下跌178；CCER成交105000吨。截至5月12日，广东碳市场累计成交配额26213320吨，总成交金额100152815782元，成为全国首个配额现货总成交金额突破10亿元大关的试点碳市场；累计成交CCER4095550 吨，高居全国前三。 今年3月份以来，广东连续创下多项全国第一，广东市场机制建设与绿色金融创新再一次成为全国关注的焦点。目前，广东碳市场已步入第三个履约关口。在过去的三年里，广东碳交易机制运行平稳，市场流动性持续扩大，以配额有偿分配为代表的多层次碳市场体系不断健全完善，碳金融业务不断创新，配额有偿分配机制和竞价体系日趋完善，已具备多层次全国碳市场交易平台能力。 全国首个配额现货总成交金额突破十亿元的试点 成交量近3千万吨，成交金额破10亿元，初步建成了具有良好流动性的碳交易市场。 2015年，广东碳市场共计成交配额82936万吨，总成交金额151亿元。其中，一级市场成交量13371万吨，成交金额高达367019万元；二级市场成交量69565万吨，成交金额高达114亿元，比2014年二级市场成交量12703万吨增加了56862万吨，较去年同期增长44763；截至2016年5月12日，广东碳市场累计成交配额262133万吨，总成交金额1002亿元，继续保持全国碳交易试点的领头羊地位。 随着2016年3月底国家发改委CCER签发量增加、该批CCER具备用于广东碳市场履约的性质，以及履约期逐步临近等多重因素，广东CCER成交量大幅攀升。仅2016年4月份以来，CCER成交量高达27052万吨，占同期全国CCER交易量的713。截至5月12日，CCER累计成交量已超过400万吨，跻身全国前三，且仍保持上升态势。整个碳市场流动性持续增强，初步形成了具有稳定流动性的碳交易市场。 全国首个完成配额远期交易业务的试点 5月12日，广州微碳与河源和兴水泥完成碳排放配额远期交割，成交量19320吨，标志着国内第一单碳排放配额远期交易业务圆满完成。此前3月28日，广碳所为广州微碳投资有限公司办理了国内第一单碳配额远期交易合同的备案手续。 碳排放配额远期交易业务是广碳所在广东省碳交易主管部门指导下，在2016年2月重点推出的创新型碳金融业务之一。该业务能为交易双方规避未来碳配额价格浮动造成的风险，并能与碳资产组合成固定收益的产品，为企业进一步的衍生化（如资产证券化等）提供基础资产。同时，广东率先推出该项业务对提升国内碳排放权现货市场流动性，促进广东乃至全国碳市场的健康发展，服务控排企业履约均具有深远意义。此外，配额远期产品的落地也是广东践行绿色金融政策、加快碳金融创新产品开发步伐，响应国家创新、协调、绿色、开放、共享的发展理念的有力实践，对丰富我国碳金融创新内涵，发展多层次碳金融衍生品市场打下坚实基础。 全国首个上线绿色金融服务平台的试点 4月28日，广碳所推出绿色金融平台——广碳绿金，全国首个也是唯一一个为绿色低碳领域的企业和投资机构提供全方位金融服务的平台正式上线。 广碳所走在绿色金融创新的前列，已推出了包括碳排放权远期交易、碳附加资产证券化、碳排放配额抵押融资、回购融资、绿色债券、绿色融资租赁等多个绿色金融业务，并有数个融资项目已经落地。广碳所着力整合与绿色金融相关的信贷、债券、股权交易、基金、融资租赁和资产证券化等产品，打造多层次绿色金融产品体系。截止到目前，广碳绿金已征集到16家意向出资方，意向出资总金额达20亿元，广碳绿金将为企业量身定制灵活适用的融资合作，增加企业融资渠道。 全国首个具备成熟有偿分配经验的试点 3月29日，广碳所举行了广东省2015年度碳排放配额第三次有偿竞价发放活动，拟发放的50万吨配额全部拍出，共有8家以1269元吨的政策保留价成功拍得，广东首次出现同一年度连续三次配额拍卖供不应求的景象。 广东试点碳市场自启动运行以来，已成功进行十二次一级市场的配额有偿拍卖。配额有偿发放经历了由政府确定拍卖价格到形成与二级市场联动的政策保留价机制，市场配置资源的作用不断发挥，广东一、二级市场并重发展的成熟理念也深受市场认可，初步形成了较为成熟的多层次全国碳市场体系雏形。广东作为全国碳市场建设的排头兵，将在国家发展改革委的指导下，积极探索试点配额如何向全国配额过渡的难点问题，提出全国碳市场配额有偿分配的发展路径，助力国家碳交易主管部门完善市场机制设计。 近期，广东将着力建设国家能力建设培训中心和泛珠碳市场交流合作中心。在巩固试点成效的基础上，广东将密切跟踪全国碳市场动向，加强创新性探索，推动与全国碳市场衔接，建设全国碳交易平台和碳金融中心，更好地服务于全国碳交易市场体系建设。",
  "section": "Provincial_Municipal",
  "publish_date": "2016-05-12T00:00:00",
  "view_count": null,
  "content_length": 1996,
  "content_hash": "875826e3bfed171044dc465dc06f3133",
  "scraped_at": "2025-08-09T08:01:14.331717",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}