{
  "doc_id": "8809f3eb3caafcd9",
  "url": "https://www.cnemission.com/article/news/ssdt/201607/20160700001147.shtml",
  "title": "广东碳市场总成交额全国第一 欲打造国家级碳交易平台",
  "content": "履约成功！生产线如期完成节能降碳改造，碳配额又得以足额清缴。清远某水泥企业负责人长舒一口气。 6月20日是广东省碳排放配额年度履约的最后期限。去年，这家水泥企业暂时把碳配额卖给投资机构，从而获得了短期融资用以改造生产线。今年6月，该企业又赶在履约期前按约定的价格把碳配额回购用于履约。 这只是广东以碳交易衍生金融产品盘活碳资产，促进企业减排实现绿色升级的案例之一。合理配置碳资产，使企业顺利履约的同时能获得经济收益，极大地提升了企业参与节能减排积极性。 广东省发改委气候处透露，截至6月20日，纳入广东省碳排放管理和交易的186家控排企业均按规定通过系统提交了配额，广东省2015年度碳排放配额履约圆满完成。这说明企业减排责任意识显著提高，首年度控排企业整体履约率达989，第二和第三个年度均达到100。 经过3年的试点建设，广东已发展为全国第一大，世界第三大碳交易市场。与此前人们印象中的碳交易多为企业间交易或企业向政府买碳不同，我省近年积极探索绿色金融创新，开拓碳金融产品为企业拓宽融资渠道、盘活碳资产提供了新的途径。 2017年全国统一的碳交易市场将启动运作，广东提出要打造国家级碳交易综合平台，大力发展碳金融，推动发展碳租赁、碳基金、碳债券等产品。而碳交易的不断创新发展也有望成为广东构建绿色金融体系的重要突破口。 投资机构买碳助企业融资减排 粤率先试水绿色金融产品创新 十二五时期，在GDP实现从5万亿元量级到7万亿元量级跨越的同时，我省超额完成国家下达的碳强度下降195的目标，连续3年在国家碳强度考核中被评为优秀等级——这份亮丽成绩单的取得，与火电、钢铁、石化、水泥行业的近200家控排企业碳强度出现明显下降密不可分。该四大行业主要企业自2013年起纳入我省碳排放管理和碳交易范围，其占我省碳排放总量的六成。 原来我们把碳交易作为一种负担，后来发现如果合理运营好碳资产，也是企业发展的良好机遇。有控排企业负责人如此感叹。 时间回溯到2015年8月，纳入控排的清远某水泥企业拿到了政府免费发放的97年度碳配额，不过，对于生产线的升级改造，该企业负责人仍感迷茫。一方面我们计划改造生产线以应对控排要求，却苦于自身资金有限，银行对排放较高的企业也放贷谨慎；另一方面，如果不及时完成改造，本年度碳排放很可能超过免费配额的量，履约时就要花钱买碳。 企业一度陷入两难，但所幸该企业不久就从投资机构找到了解决问题的方案。 根据双方签订的回购协议，投资机构对该水泥企业下属两家水泥厂2015年度碳配额中可用于市场交易的部分，共计31万吨碳配额，以约470万元购入，从而解决企业的燃眉之急。 2015年9月，我们公司就通过线上交易的方式，把购入31万吨碳配额的交易款项，于交易次日打入控排企业账户。参与这笔回购交易的广州微碳投资有限公司碳资产部总监蔡超说。 据悉，该水泥企业技术改造拟总投资900万元，包括1条2000吨日水泥生产线的喷嘴、炉膛等部位。获得470万元融资后，部分资金与企业自有资金已共同投入改造项目。目前改造已基本完成。预计熟料的煤耗单耗可下降约8，且产品质量得到显著提高。 度过生产线改造的资金难关后，今年6月，该企业顺利完成了回购配额还款流程，而接下来，企业技改的效果还可望持续发挥减排作用，给企业盈余更多的碳配额。 除了帮助企业技改融资，对减排基础较好，碳配额有余的控排企业来说，碳资产回购也成为他们周转资金的有效方式。今年6月，佛山某热电企业急需短期资金还贷，投资机构向该企业提供了一份近70万吨碳配额的回购交易融资方案，金额达1120万元。 事实上，配额回购交易业务仅是今年以来广东碳市场推出的碳金融产品创新之一。去年初，广东就出现了国内首单碳排放权抵押融资业务——广州大学城华电新能源公司近日以广东碳配额获得1000万元的碳配额抵押融资及控排企业法人账户透支授信。 今年，作为广东碳交易平台，广州碳排放权交易所（以下简称广碳所）还联合多家投资机构，推出了包括碳排放权远期交易、碳附加资产证券化、碳排放配额抵押融资、回购融资、绿色债券、绿色融资租赁等多个绿色金融业务，并有数个融资项目已经落地。例如，广州微碳分别与两家水泥企业在3月初签订了碳配额远期交易合同，共计交易配额7万余吨，并于4月下旬在广碳所进行交割。 企业通过远期交易提前锁定价格购买碳配额或CCER，能够有效控制交易风险，应对碳价波动，降低企业资金占用与履约成本。蔡超说。 碳交易试点带动低碳投资咨询行业 企业碳配额托管就像买理财产品 碳金融产品逐渐丰富，是广东碳市场试点3年以来逐渐蓬勃发展的缩影。 目前，广东试点碳配额规模已跃居全球第三，仅次于欧盟、韩国。截至今年6月20日，广东碳市场累计成交配额334591万吨，总成交金额1092亿元，分别占全国313和366，成为全国首个配额现货总成交金额突破10亿元大关的试点。 值得留意的是，非控排企业交易总量占全年度交易总量的23。其中机构投资者共交易配额181839万吨，同比增长12176，成交总金额25亿元；个人投资者共交易配额1384万吨，同比增长7033，成交总金额216209万元。 不仅控排企业，广东对投资机构和个人参与碳交易一直持鼓励态度。省发改委气候处相关负责人介绍，在市场准入方面，广东省碳交易试点在建立之初，即向投资机构开放二级市场，并在第二个年度履约期允许投资机构参与配额有偿竞价。在交易制度方面，广东通过降低投资会员进入门槛、手续费优惠等方式鼓励投资机构参与。在能力建设方面，通过进行碳交易培训、讲座、研讨会等方式加强投资机构对碳交易的认识与碳交易能力，并在香港等地举办投资机构活动，以期更好地搭建境外投资者进入广东碳市场的综合服务平台。 投资机构已成为活跃碳市场的重要力量，可以说碳交易试点带动了低碳投资咨询行业的发展。广碳所相关负责人指出。而在欧盟等成熟的碳市场中，投资机构交易早已占据碳交易的大半壁江山。 对于一些缺乏精力管理碳资产，又希望合理运作获得收益并顺利履约的控排企业来说，甚至可以像买理财产品一样，委托投资机构办理碳配额的托管业务。2016年5月，广州微碳与深圳能源集团等两家下属企业签订350万吨配额的托管合同。 这个尝试既降低了企业的碳管理成本，规避风险，又能帮助托管方以较低成本获得碳资产，提升市场流动性。这将有助于企业未来更好地应对全国碳市场，实现低碳转型，同时形成示范效应，带动更多企业积极运用碳市场创新机制，提高市场参与度。广东碳市场相关研究专家评价道。 从2015履约年度可见控排企业参与碳交易的意识进一步加强，控排企业共交易配额98074万吨，成交总金额137亿元，交易总量虽只占全年度交易总量的13，但较2014履约年度大幅增长。电力、石化、钢铁、水泥业的交易量分别增长5079，11539，4288，1042。显示市场活跃对控排企业的碳交易积极性也大有提升。 绿色投融资拥有广阔市场需求 粤区域绿色金融体系建设加速 作为绿色金融的新兴领域和重要组成部分，碳金融近年在广东的创新发展，更有望带动区域绿色金融体系的建设。 填写信息，轻点鼠标，企业融资需求可以随时网上发布，投资机构和银行面对琳琅满目的各家企业需求，可以分门别类搜索，意向融资规模与类型一目了然，双向匹配选择就像超市买菜一样方便。 这是今年4月广碳所推出的绿色金融服务平台——广碳绿金，也是全国首个为绿色低碳领域的企业和投资机构提供金融服务的平台。其整合与绿色金融相关的信贷、债券、股权交易、基金、融资租赁和资产证券化等产品，通过平台的第三方撮合，实现企业与相关金融机构的对接，大大加快绿色金融政策落地的速度。目前，已引入包括银行、互联网金融机构、碳资产管理公司、基金公司等23家机构作为平台项目投资方。 这些机构纷纷加入绿色金融平台，所看中的是在全球应对气候变化的背景下，绿色投融资的广阔市场需求。 我国计划2030年左右二氧化碳排放达到峰值且将努力早日达峰，到2030年非化石能源占一次能源消费比重提高到20左右。要如期达成上述承诺目标，存在巨大的气候融资需求，仅靠政府财政资金投入远远不够，需要吸引大量社会资金参与。 2016年3月，全国两会通过的《十三五规划纲要》，明确提出要建立绿色金融体系，发展绿色信贷、绿色债券，设立绿色发展基金。 当前，国内绿色金融发展刚刚起步，一些关于绿色信贷、绿色保险、绿色证券等政策近年也相继出台。在实践层面，除了在广东取得突破的碳金融外，《2015年度中国银行业社会责任报告》显示，截至2015年底全国银行业金融机构绿色信贷余额达808万亿元，贷款所支持项目预计可节约标准煤221亿吨，减排二氧化碳当量550亿吨。 国内绿色债券市场也初露峥嵘，一些投资机构还与地方政府建立绿色产业基金来支持绿色金融发展，如广东省就设立了地方产业投资基金，为节能环保企业提供融资。此外，以环境污染责任险为主的绿色保险则在全国多省份铺开试点。 据国务院发展研究中心课题组测算，2012年我国绿色投资的规模大约是164万亿元人民币，占GDP的比重是316，2015年-2020年中国绿色发展所需要的绿色投资大约是每年29万亿元人民币。在全部绿色投资中，扣除政府财政资金支持及企业自筹资金后，需依靠绿色信贷、绿色债券等来筹措的资金缺口每年在大概2万亿元左右。 对此，广东则在绿色金融发展中寻求以碳金融做突破口。省政府办公厅最近印发的低碳试点省年度工作要点中提出，广东要打造国家级碳交易综合平台，加快筹建以碳排放为首个品种的创新性期货交易所。大力发展碳金融，推动发展碳租赁、碳基金、碳债券等产品，支持银行把碳排放权、碳收益权纳入企业贷款、发债的增信条件。 广州则积极申请建设绿色金融改革创新试验区，近期有望获批，届时一大批支持绿色金融创新发展的政策将会推出。广碳所也表示，将按照广州建设金融强市的战略规划，建设以绿色投融资为体系的绿色金融功能区，进一步加快绿色金融产品的研发和绿色投融资需求的挖掘。 产业观察 创新构建绿色金融体系减排与经济效益可望双赢 去年底巴黎气候大会通过全球应对气候变化新协议后，目前已有176个国家以及欧盟签字。根据我国的自主减排目标，到2030年要达到碳排放峰值目标，巴黎协定富有雄心的目标共识以及我国负责任的自主贡献目标，对于广东省碳市场及低碳省建设，加快碳金融发展无疑是一剂强心针。 广东是我国七个碳交易试点中体量最大的，且地区发展不均衡，行业间行业内差异较大，这与我国整体区域经济类型多样，区域发展水平差异较大的情况很类似。因此，广东在开展碳交易试点中遇到的问题和积累的经验对全国碳市场开展初期具有较强的参考意义。 与国内其他试点碳市场相比，广东启动碳交易初期就实行碳配额有偿分配，将新建项目企业纳入碳排放管理，这在全国各个碳市场属率先探索，使企业树立资源有偿使用的意识。 随着广东碳市场的不断发展，广东碳市场成交量与成交金额均位居全国第一。市场规模的不断扩大，吸引了大批投资机构参与。投资机构的逐利性催生了对多样化交易方式与产品的需求，为二级市场提供了持续且充足的流动性，进一步激发碳金融产品的创新，拓宽碳市场的广度与深度，形成一个完善的闭环结构。广东碳市场深层次发展的客观趋势是广东碳市场发展碳金融的动力源。 除了看交易量，广东更注重碳交易是否真正推动了企业减排，这才是碳市场建设的最终目的。正如广东省气候变化研究中心曾雪兰指出，近年来，广东在碳排放管理、交易制度体系、碳交易产品开发上日趋完善，积累了丰富的市场建设和运行经验。像回购交易、抵押融资等创新碳交易形式，进一步丰富了碳现货交易品种，使企业通过交易及时获得融资资金落实到降碳改造，真正起到盘活企业碳资产和促进减排的作用，体现了碳交易的初衷。 数据显示，目前，广东碳市场减碳增效激励作用明显，钢铁、石化、水泥、电力4个控排行业企业碳强度均有明显降幅，其中水泥熟料、粗钢、原油加工的单位产品碳排放比2013年分别下降49、46和723，为我省超额完成碳强度下降目标作出了突出贡献。 专家分析，虽然发展态势良好，但碳金融乃至绿色金融的难点在于相关的支持政策总体还比较缺乏，资产流动性较差等内生缺陷造成主流金融机构对碳资产认可度较低。 碳金融今后创新的重点应在于将碳资产的价值融入到主流的金融产品之中，以点带面，拓宽碳资产的应用范围，增强碳资产的应用价值，助力绿色金融体系的构建。广碳所总裁叶军表示。 金融发展离不开政府引导。广州市社科院金融研究所所长胥东明则建议，为满足未来巨大的绿色投资资金需求，广东应建立一个较为系统的绿色金融体系，以激励绿色投资，引导大量社会资金进入环保、节能、清洁能源等绿色产业。此外，加大力度培育直接融资渠道，开设绿色资本通道，帮助绿色低碳产业通过多渠道资本市场来融资。 据悉，作为广东省的碳交易平台，未来广碳所将继续围绕碳交易主线、挖掘绿色投融资需求，按照广州建设现代金融服务体系和区域金融中心的战略规划，通过创新绿色金融服务方式，继续巩固广东在全国碳市场及低碳领域的优势，构建以绿色发展为核心价值观的金融体系，推动经济转型升级。",
  "section": "Provincial_Municipal",
  "publish_date": "2016-07-08T00:00:00",
  "view_count": null,
  "content_length": 5360,
  "content_hash": "c15add2f2fe00c26de9862327693cdc2",
  "scraped_at": "2025-08-09T08:01:12.967154",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}