{
  "doc_id": "897e2f90551a705d",
  "url": "https://www.cnemission.com/article/news/ssdt/201702/20170200001222.shtml",
  "title": "泛珠三角碳排放核查机构自律联盟倡议书",
  "content": "来源： 时间： 来源： 时间： 倡议书 建立全国碳排放权交易制度是党中央和国务院在生态文明建设领域的一项重大举措，泛珠三角区域在应对气候变化领域的合作更已上升为国家的一项重大战略，泛珠各省（区）也一直在就协同推进低碳发展、碳市场建设等方面积极开展合作。2017年，全国碳排放权交易市场启动在即，随着重点排放单位历史碳排放报告核查工作的推进，泛珠各省（区）均已培育出一定量的第三方核查机构。 为了更好地提升核查机构的专业水平、加强各机构间的交流以及规范各机构行为，作为全国区域协调发展的先进代表，泛珠各省（区）的第三方核查机构更应积极采取行动。 泛珠三角碳排放核查机构自律联盟是一个以泛珠三角内地九省（即广东、江西、福建、广西、海南、湖南、四川、云南、贵州九省）核查机构为主要参与主体，以自愿、自主、互惠、精简为原则的民间自发组织，旨在以民间力量促进行业行为规范自律、提供业内区域交流合作平台，为完善全国碳市场碳排放核查体系做出贡献，提升行业区域影响力。 在此，广东省应对气候变化研究中心、中国质量认证中心向泛珠三角区域各省（区）的广大第三方核查机构同仁发出倡议：让我们携起手来，加入泛珠三角碳排放核查机构自律联盟，共同合作、共同发声，在强化自身技术能力水平的同时，努力提升泛珠三角碳排放核查机构的区域合作水平和行业影响力，为夯实全国碳市场建设贡献出自己的力量！ 附件：报名回执 广东省应对气候变化研究中心 中国质量认证中心 二一七年二月十日 （联系人：唐琪，广东省应对气候变化研究中心，电话：020  83133604；手机：18126853304，18675825575；邮箱：tangqi_stellarfoxmailcom） 文章正文 倡议书 建立全国碳排放权交易制度是党中央和国务院在生态文明建设领域的一项重大举措，泛珠三角区域在应对气候变化领域的合作更已上升为国家的一项重大战略，泛珠各省（区）也一直在就协同推进低碳发展、碳市场建设等方面积极开展合作。 2017 年，全国碳排放权交易市场启动在即，随着重点排放单位历史碳排放报告核查工作的推进，泛珠各省（区）均已培育出一定量的第三方核查机构。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  为了更好地提升核查机构的专业水平、加强各机构间的交流以及规范各机构行为，作为全国区域协调发展的先进代表，泛珠各省（区）的第三方核查机构更应积极采取行动。 泛珠三角碳排放核查机构自律联盟是一个以泛珠三角内地九省（即广东、江西、福建、广西、海南、湖南、四川、云南、贵州九省）核查机构为主要参与主体，以自愿、自主、互惠、精简为原则的民间自发组织，旨在以民间力量促进行业行为规范自律、提供业内区域交流合作平台，为完善全国碳市场碳排放核查体系做出贡献，提升行业区域影响力。 在此，广东省应对气候变化研究中心、中国质量认证中心向泛珠三角区域各省（区）的广大第三方核查机构同仁发出倡议：让我们携起手来，加入泛珠三角碳排放核查机构自律联盟，共同合作、共同发声，在强化自身技术能力水平的同时，努力提升泛珠三角碳排放核查机构的区域合作水平和行业影响力，为夯实全国碳市场建设贡献出自己的力量！ 附件：报名回执 广东省应对气候变化研究中心 中国质量认证中心 二一七年二月十日 （联系人：唐琪，广东省应对气候变化研究中心，电话： 020  83133604 ；手机： 18126853304 ， 18675825575 ；邮箱： tangqi_stellarfoxmailcom ） 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 1829,
  "content_hash": "7f0cc8ce311b41a90a5345f6e912eee9",
  "scraped_at": "2025-08-09T01:04:51.852351",
  "source": "GZETS",
  "source_detail": "广东省应对气候变化研究中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}