{
  "doc_id": "8aef5cfd866765c1",
  "url": "https://www.cnemission.com/article/news/ssdt/201507/20150700000922.shtml",
  "title": "广东正式启动碳普惠制试点建设 成全国首创",
  "content": "南方网讯（记者蒋大志 宗淼）近日，省发改委印发《广东省碳普惠制试点工作实施方案》，决定在全省组织开展碳普惠试点建设，这也是全国首个促进小微企业、家庭和个人碳减排的创新性制度举措。 构建企业个人的碳减排体系 实际上，当前国际、国内都在积极应对气候变化，寻找低碳发展新模式，广东作为国家低碳试点省和碳排放权交易试点省，一直着力探索创新有广东特色的、可有效发挥政府、市场和社会作用的碳减排机制。也是在此背景下，筹划已久的碳普惠制应运而生。 据省发改委介绍，目前我省6成以上的化石能源碳排放已通过建立重点行业企业碳交易制度纳入强制管控范围，每年分配给企业一定的配额指标，完不成的需要到市场上去购买。但随着城镇化快速发展和城乡居民生活水平的提高，人均碳排放水平快速增长，城市小微企业和社区居民的生活、消费领域已经逐渐成为我省能源消耗和碳排放增长的重要领域之一，这部分碳排放将通过创新碳普惠机制，以政府引导、市场运作、全社会参与的方式，鼓励社会公众践行低碳行为实现减排。 广东低碳信用卡或将上市 《方案》中明确了省级部门的4项重点建设任务，即建立全省统一的碳普惠制推广平台、省级碳普惠制减碳行为量化核证体系、基于碳普惠制的核证减排量交易机制和基于碳普惠制的商业激励机制。 值得关注的是，《方案》在建立基于碳普惠制的商业激励机制中明确指出鼓励金融机构、商业联盟开发碳信用卡、碳积分、碳币等创新性碳普惠金融产品，便于公众享受低碳权益、兑换优惠。记者了解到，省内已有不少金融机构发现了这其中的商机，例如近年来一直倡导绿色金融的兴业银行，据其广州分行相关负责人表示，根据这一新政策，兴业正在积极谋划发行广东本地的低碳信用卡，个人的低碳行为将折算成碳积分，可享受商家的消费优惠，不久或将上市。 5地市将成首批碳普惠制试点 据早前《中山日报》报道，中山市目前已申报全省首批碳普惠制试点，计划把居民光伏发电、公交出行、垃圾分类回收等，以及小微企业清洁能源利用、能效提升等低碳行为，纳入试点领域，根据减碳量获得相关优惠扶持、兑换碳币等激励。 据悉，除了中山外，还有广州、东莞、韶关、河源等4个地市有望被纳入首批试点。据《方案》规定，各试点城市需要结合本地实际，选择具有减碳潜力、可复制推广的领域开展试点，积极开展低碳社区、低碳园区、低碳交通、低碳校园、低碳酒店、低碳景区等创建活动，申请首批试点的地区须于本月底向省发改委正式提交试点实施方案。 另外，广州赛宝认证中心作为参与碳普惠制前期工作的支撑研究机构，也已经在广州市电子五所社区附近建立了相关试点，并初步搭建了全国首个碳普惠制试验平台（网址：httpco2bankcn），并已有名创优品、康奈、哎呀呀等十余家商户加入低碳联盟。 碳币除兑换奖励还可入市交易 除了《方案》外，省发改委还同时印发了《广东省碳普惠制试点建设指南》，以社区（小区）、公共交通、旅游景区、节能低碳产品为例，介绍了碳普惠制试点的建设指引。 如公共交通为试点建设碳普惠制中指导的建设思路为：以公交出行的市民为普惠对象，根据地市实际情况，以先易后难为原则，选择BRT、公共自行车、用清洁能源的公交（LNG、LPG、混合动力等）、轨道交通等作为低碳交通试点，确定乘坐各类低碳出行行为的减碳量核算规则，并制定相关激励政策。 也就是说，试点建成后，市民可通过选择公共交通出行获取碳币，凭碳币换取产品服务优惠等商业激励，以及如公交费减免、碳币换乘车卡等政策激励。 而未来试点条件成熟后，个人、家庭的减碳量除了可以兑换碳币，除享受政策和商业激励外，还将有望纳入碳交易补充机制，即由省内的控排企业去埋单经核证后的个人、家庭的碳减排量。",
  "section": "Provincial_Municipal",
  "publish_date": "2015-07-21T00:00:00",
  "view_count": null,
  "content_length": 1507,
  "content_hash": "584b1687142475d1dbe45b29b302996d",
  "scraped_at": "2025-08-09T08:01:15.476556",
  "source": "GZETS",
  "source_detail": "南方网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}