{
  "doc_id": "8e304042e31d743c",
  "url": "https://www.cnemission.com/article/news/ssdt/201705/20170500001278.shtml",
  "title": "广州市人民政府办公厅关于印发广州市节能降碳第十三个五年规划（2016—2020年）的通知",
  "content": "来源： 时间： 来源： 时间： 广州市人民政府办公厅关于印发广州市节能降碳第十三个五年规划（2016—2020年）的通知 穗府办201715号 各区人民政府，市政府各部门、各直属机构： 《广州市节能降碳第十三个五年规划（2016—2020年）》已经市政府同意，现印发给你们，请认真组织实施。实施中遇到的问题，请径向市发展改革委、住房城乡建设委反映。 广州市人民政府办公厅 2017年4月17日 十三五时期是广州市落实国家四个全面战略布局和五位一体总体布局、巩固提升国家中心城市地位、引领全省实现三个定位、两个率先目标要求的关键时期，也是全面建设低碳城市、争取实现碳排放总量达到峰值的重要阶段。本规划依据《国家应对气候变化规划（2014—2020年）》和《广州市国民经济和社会发展第十三个五年规划纲要》等文件编制，是未来五年广州市推动节能降碳、实现绿色低碳发展的行动纲领。 第一章 发展现状和面临形势 十二五以来，广州市按照国家和省的要求，把推进节能降碳工作作为推动科学发展的重要抓手，积极探索节能降碳工作新领域、新机制，突出抓好工业、建筑、交通、公共机构等领域节能降碳工作，取得了显著成效。 第一节 发展现状 十二五期间，广州市以年均36的能源消费增长率支撑了年均101的地区生产总值增长率，经济增长对能源消费的依赖性逐渐降低。2015年广州市单位GDP（地区生产总值）能耗比2010年下降2101，超额完成省下达的任务。单位GDP能耗约为全国平均水平的60，低于广东省的平均水平，也低于北京、上海等主要城市的能耗水平。2015年全市能源消费总量为5689万吨标准煤，单位GDP二氧化碳排放量约为067吨，比2010年下降307。碳排放强度下降的主要动力来自于能效提高和煤炭消费比重的大幅下降。 一、节能降碳管理体制机制不断完善 广州市构建了较为完备的节能管理及服务体系。成立广州市节能减排及低碳经济发展工作领导小组，统筹推进全市节能减排、低碳发展等相关工作。建立节能目标责任制，推动各区政府、重点用能企业开展节能工作。加强规划引导和政策扶持，先后出台《关于大力发展低碳经济的指导意见》《广州市低碳城市试点工作实施方案》《广州市十二五节能减排工作方案》等一系列政策文件。加大试点建设力度，先后被列为国家低碳城市试点全国再生资源回收体系建设试点城市国家低碳交通运输体系建设试点城市国家餐厨废弃物资源化利用和无害化处理试点城市创建国家循环经济示范城市。建立完善固定资产投资项目节能评审制度，严格限制高耗能产业发展，积极推广节能先进技术。设立节能专项资金，支持工业、建筑、交通、公共机构及其他领域的节能改造、清洁生产等工作，市战略性新兴产业发展资金则用于支持包括新能源和节能环保产业等六个新兴产业的发展。广州碳排放权交易所挂牌成立，成为全国重要的碳交易平台。成立广州市节能监察中心，强化节能监察执法。 二、结构节能降碳成效显著 产业结构不断优化，三次产业结构由2010年的17537246101调整到2015年的12531646711。先进制造业快速发展，2015年战略性新兴产业增加值占GDP比重超过10，高新技术产品产值占工业比重达45。加大落后产能淘汰力度，十二五期间共计淘汰小火电117万千瓦、焦炭24万吨、造纸05万吨、水泥30万吨、平板玻璃10755万重量箱、印染12281万米、制革109万标张、铅蓄电池69120千伏安，关闭搬迁市区314家高耗能高污染工业企业。大力推进能源结构调整优化，完成1298台高污染燃料锅炉整治，煤炭消费量占能源消费总量比重从2010年的324下降到2015年的198。建成天然气管网794376公里，燃气气化率达到997，全市天然气消费总量超过20亿立方米。分布式光伏发电项目总规模达150兆瓦，太阳能集热板安装面积超过40万平方米。 三、重点领域节能降碳效果不断增强 工业节能。2015年单位工业增加值能耗比2010年下降392，能效提升显著。实施百家重点耗能企业节能行动，组织企业开展能源审计、节能规划编制，十二五期间，全市百家重点工业企业实现节能约200万吨标煤。积极创建国家循环经济示范城市，推动22个工业园区完成循环化改造方案编制，完成28家省循环经济试点单位的现场验收，广州经济技术开发区成功申报为国家园区循环化改造试点单位，制定《广州市清洁生产实地评估工作指引》。 建筑节能。新建建筑全面执行节能强制性标准。出台《广州市绿色建筑和建筑节能管理规定》《广州市绿色建筑行动实施方案》，十二五期间获得绿色建筑评价标识项目176个，建筑面积约1746万平方米。实施既有建筑节能改造示范面积约499万平方米，推广太阳能光热应用建筑面积约31546万平方米，使用太阳能光热板面积约883万平方米，推广太阳能光电建筑应用装机容量2035兆瓦。组织实施101栋公共建筑的能源审计，对其能耗数据实时监测。荣获全国十大绿色建筑标杆城市十大建筑能效先锋城市称号。 交通节能。获批国家低碳交通运输体系建设试点城市。大力发展高承载力的公共交通工具，推行集约化出行公交模式。地铁通车里程266公里，日均客运量达659万人次，地铁公交分担比例达40，市区公共交通出行占机动化出行比例达60。广州市作为国家节能与新能源汽车示范推广试点城市，截至2015年底，累计推广新能源汽车146万辆。提前实施机动车国排放标准，全面推广使用国标准车用燃油。严格落实黄标车限行措施，共淘汰黄标车18万辆；实施中小客车总量调控，遏制私人汽车数量增长。 公共机构节能。加强公共机构节能管理，建立公共机构资源能源消耗统计制度，推进无纸化办公和政府节能采购。开展公共机构用能诊断分析，制定实施《广州市建设绿色公共机构三年行动方案》，大力推动节能改造示范和节约型公共机构创建。制定印发《广州市公共机构合同能源管理办法》，规范、完善公共机构合同能源管理项目操作程序，鼓励通过合同能源管理模式推进公共机构节能改造。 四、废弃物资源化低碳化利用水平不断提高 全面推动垃圾分类处理，实现源头减量、分类投放、分类收集、分类运输、分类处置及全过程监管垃圾分类处理流程再造，成功创建全国首批生活垃圾分类示范城市。推动垃圾分类与资源回收工作对接。编制再生资源回收指导目录、行业发展规划，加强再生资源回收分拣中心和回收中转站建设，城乡再生资源回收网络服务覆盖率达到100。建成资源热力电厂1座、卫生填埋场1座、餐厨垃圾处理厂1座，列入国家第三批餐厨废弃物资源化利用和无害化处理试点。 第二节 面临形势 党的十八大提出，必须坚持节约资源和保护环境的基本国策，着力推进绿色发展、循环发展、低碳发展，形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式。中共中央、国务院印发了《关于加快推进生态文明建设的意见》，生态文明建设上升成为国家战略。创新、协调、绿色、开放、共享成为引领国家未来发展的五大发展理念，为广州市十三五节能降碳工作带来重要的发展机遇。 应对气候变化已经成为当前全球关注的重大问题之一，节能降碳作为应对改善环境和气候变化的重要抓手，已成为实现可持续发展的核心任务。2016年4月，中国正式签署《巴黎协定》，计划2030年左右二氧化碳排放达到峰值并将努力早日达峰。广州市作为国家中心城市、国家低碳城市试点，争取率先实现碳排放总量达峰，亟需在保持经济社会发展的同时，探索碳排放总量逐步下降的路径。尽管广州市节能降碳工作已打下较好基础并取得显著成效，但持续推进节能降碳仍存在诸多挑战。 一是节能降碳意识亟需提高。各级政府、各相关部门对节能降碳在转变经济发展方式、实现可持续发展战略中的重要作用的认识不够统一，经济增长与低碳发展的关系尚未有机结合起来。重后期环保治理、轻源头节能减排的观念仍普遍存在，节能降碳对环境保护、生态建设的基础和先导作用未能有效发挥。全社会还未普遍形成节约资源、保护环境的绿色低碳意识和生活方式。 二是绿色低碳市场亟需培育。节能降碳仍主要靠政府行政手段推动，市场未能在节能降碳工作中发挥主体作用。绿色低碳市场投融资渠道不畅，未能为相关产业发展提供资金保障。节能、低碳企业规模普遍偏小，产业集中度低，技术开发能力不足，龙头骨干企业带动作用有待进一步提高。节能低碳咨询、评估、审计、技术服务等新型服务业发展较为滞后。 三是节能工作覆盖领域亟需拓展。节能工作过多依靠产业结构调整和工业节能，当前第三产业和生活用能已超过全市能源消费总量的50，且随着生活和消费水平的提高有继续上升趋势。节能降碳工作要逐步实现从抓工业、抓重大项目为主向多领域，全社会的由点到面的转变。 四是计量统计工作亟需强化。部分行业能源计量器具配备不完备，能耗在线监控和管理系统尚未广泛覆盖。能源消费统计系统较为滞后，二氧化碳排放监测和统计体系尚未建立，影响用能和碳排放形势的分析和节能降碳工作开展 第二章 指导思想和规划目标 第一节 指导思想 以邓小平理论、三个代表重要思想和科学发展观为指导，认真贯彻党的十八大和十八届三中、四中、五中、六中全会及习近平总书记系列重要讲话精神，大力推进生态文明建设，以加快转变经济发展方式为主线，以提高能源利用效率、降低二氧化碳排放为目标，以绿色、循环、低碳理念引领经济社会发展，积极推进供给侧改革，合理控制能源消费总量、能源消耗强度和二氧化碳排放总量，加快构建政府指导、企业主体、科技引领、市场驱动、全社会参与的节能降碳体制机制，全面建设资源节约型、环境友好型社会。 第二节 基本原则 绿色发展，统筹兼顾。坚持科技含量高、经济效益好、资源消耗低、环境污染少的绿色发展方向，提高能源利用效率，统筹兼顾节能降碳发展目标与经济发展目标，实现经济、环境可持续发展。 全面推进，突出重点。在全社会各领域全面开展节能降碳工作，对重点领域、重点行业、重点企业加强监管，建设一批具有典型示范作用的先进节能降碳单位。 市场导向，政府推进。以市场为导向，企业为主体，充分发挥市场在资源配置中的决定性作用。加强政府引领职能，营造有利于节能降碳的市场环境，扶持节能低碳产业发展。 科技引领，管理助力。引进、开发和推广应用高效能源节约技术、资源综合利用技术、新能源开发利用技术，以科技进步促进能效水平及减碳能力全面提高。强化用能精细化管理和执法监督，从管理侧提高能源利用效率。 体制创新，政策保障。大力推进体制改革与机制创新，完善节能降碳的相关政策，通过加强责任考核、政策激励、信息引导、资金扶持等，为节能降碳全面推进提供良好的政策保障。 第三节 规划目标 到十三五期末，全市产业结构和能源消费结构进一步优化，能源利用效率继续提高，能源消费和碳排放总量得到有效控制，力争达到碳排放总量峰值，确保完成国家下达的目标任务。 节能目标。实行能源消费总量和强度双控制度，能源消费总量控制在6284万吨标准煤以内，煤炭消费总量相比2013年下降12，单位GDP能耗比2015年下降193以上。 碳排放目标。力争在2020年左右能源消费碳排放总量达到峰值，单位GDP碳排放比2015年下降23。 工业目标。全市规模以上工业单位增加值能耗比2015年下降20以上，规模以上工业单位增加值碳排放比2015年下降24以上，龙头企业主要产品单位能耗接近或者达到国际先进水平。 建筑目标。保持建筑节能强制性标准在设计阶段、施工阶段全面执行，绿色建筑占新建建筑的比例达到40以上，到2020年累计完成既有建筑节能改造700万平方米以上，创建5个以上绿色生态城区。 交通目标。中心城区公共交通出行占机动化出行比例达到65，新能源汽车保有量达到12万辆；公路客运车辆单位运输周转量能耗、碳强度比2015年分别下降25和26以上，公路货运车辆单位运输周转量能耗、碳强度分别下降7和8以上。 公共机构目标。完成200万平方米左右公共机构节能改造，创建100家以上绿色公共机构，公共机构单位建筑面积能耗较2015年下降10以上。 第三章 构建低碳能源供给体系 严格控制煤炭等高排放能源消费，大力发展天然气、可再生能源，提高能源生产、电力输送效率，促进能源结构低碳化。 第一节 严控煤炭消费总量 严格控制煤炭消费，推进煤炭消费减量。新建燃煤项目严格执行减量替代，扩大无燃煤区范围。重点发展高效热电联产机组，加快淘汰能耗高、污染重和超出服役期限的落后火电机组。适度发展大容量、高参数、高效率的清洁燃煤发电大型机组，按照超洁净排放标准推进本地骨干支撑电源建设。推进煤炭高效清洁利用，实施煤电环保升级改造行动计划，淘汰分散式落后燃煤锅炉和落后机组，加快推进工业园区和产业集聚区集中供热。到2017年底，全市具备一定用热需求的工业园区基本实现集中供热，不再新建分散供热锅炉。发展高效燃煤发电技术，提高燃煤机组发电效率。到2020年，全市在役煤电机组供电煤耗低于310克千瓦时，所有燃煤机组达到燃气轮机限值排放标准，煤炭消费总量相比2013年下降12。 第二节 加快天然气推广应用 积极拓展天然气气源，建设完善天然气管网，提升主干管网接收输配能力和管道覆盖率。建立和完善天然气多级应急储备设施体系，建设南沙天然气应急调峰气源站及配套码头。统筹天然气热电联产和分布式能源站建设，积极推进黄埔、花都、增城、广州开发区等天然气热电联产工程，建设一批冷热电三联供天然气分布式能源站。加快天然气工商业、服务业等领域推广应用，推进天然气加气站设施建设，增加天然气居民用户数量。到2020年，天然气年消费量力争达到60亿立方米，城镇居民管道燃气覆盖率达到80以上。 第三节 大力发展可再生能源 以太阳能利用为重点，大力发展可再生能源应用。全面落实太阳能开发利用扶持政策，在工业园区等用电需求大、建设条件好的区域建设分布式光伏发电规模化应用项目，在学校、图书馆、医院、博物馆、写字楼等城市公共建筑和商业建筑建设屋顶光伏系统，在有条件的民用建筑屋顶和新农村建设中推广光伏发电应用。推广太阳能绿色照明，在低层建筑和有集中供热水需求的医院、学校、宾馆等推广使用太阳能热水器。推进生物质能开发利用，鼓励建设农村户用沼气、秸秆沼气、秸秆气化集中供气等可再生能源应用工程。到2020年，太阳能分布式光伏发电总装机容量力争达到200万千瓦，生物质发电总装机容量达到40万千瓦。 第四节 提高电网智能化水平 优化电网结构和组团化布局，完善配电网络结构，提高配电网络智能化水平和用户需求侧管理水平。提高新建变电站节能环保标准，建设一批绿色变电站。以智能电网为资源配置平台，推动能源与信息深度融合，健全需求侧管理，积极采用移峰、错峰等措施，提高电网供电效率。开展从化明珠工业园、广州中新知识城、南沙等新能源微电网示范项目建设，探索建立容纳高比例波动性可再生能源电力的发配储用一体化的微电网系统，探索微电网电能服务的新型商业运营模式和新业态，促进分布式能源发展。 第四章 推动经济结构低碳转型 严格项目准入制度，限制高耗能高排放行业发展，大力培育发展节能低碳产业，推动经济结构向高附加值、低资源消耗方向转型。 第一节 优化提升产业结构 一、加快淘汰落后产能 贯彻落实《国务院关于化解产能严重过剩矛盾的指导意见》（国发201341号），严格执行国家投资管理规定和产业政策，进一步提高落后产能淘汰标准，完善市场退出机制，大力淘汰转移高耗能、高排放企业。加强高耗能高排放企业的监察监管，对超过能耗限额标准和环保不达标的企业，实施差别电价和惩罚性电价、水价等差别价格政策。按照全国碳排放权交易的统一部署，将高耗能、产能过剩行业纳入碳排放权强制交易范围，通过碳排放权交易，促进高耗能、高排放企业淘汰退出或者实施节能降碳改造。十三五期间，通过上新关旧淘汰落后燃煤火电机组，淘汰印染行业落后产能7846万米，不再扩大石化、有色金属、非金属矿物质等产能。 二、加强项目建设源头管控 严禁新上产能过剩项目和燃煤项目，对新建、扩建高耗能项目实行能耗等量或减量置换，从源头上严格控制高耗能高排放项目建设。加强固定资产投资项目节能评估和审查，提高新建和改扩建项目的能效水平，严格执行主要耗能产品能耗限额和产品能效标准，制定办公建筑等能耗限额和能效对标指引，加强项目建设后能效监察。强化绿色低碳理念，高标准建设城市能源、交通、供排水、垃圾处理等基础设施系统，从源头减少城市基础设施能源资源消耗。 三、推动优势产业绿色发展 推动商贸、现代物流、文化旅游等优势服务业向低碳、智能、价值链高端延伸，创新商业模式，推动服务业与制造业融合发展，培育发展服务业新业态，到2020年服务业增加值占GDP比重、现代服务业增加值占服务业增加值比重分别达到70左右。实施《广州制造2025战略规划》，大力发展智能装备及机器人、新一代信息技术、新材料等先进制造业，推动传统产业升级改造，推进制造业与信息化、智能化深入融合。推进农业标准化、规模化、产业化经营，推进农业清洁生产和大型畜禽养殖业资源综合利用。培育壮大新一代信息技术、生物与健康产业、新材料与高端制造、新能源与节能环保等战略性新兴产业，十三五时期，战略性新兴产业增加值年均增长18，2020年达到4000亿元。 第二节 培育发展节能低碳产业 一、推动低碳科技研发和产业化 加大科技经费向节能低碳技术的倾斜力度，重点支持推动高效节能装备、新能源汽车、半导体照明、垃圾焚烧装备等节能低碳技术和设备的研发和产业化，推动节能低碳技术与大数据、互联网、物联网融合，为产业节能低碳转型和低碳城市建设提供技术支撑。组织实施科技成果转化计划，完善科技创新成果转化机制，加快成熟适用技术的示范和推广。推动建立节能环保相关产业联盟和技术联盟，形成集绿色科技研发、成果产业化、集成应用于一体的绿色产业链，增强产业竞争力。以应用带动产业化，重点发展高效节能环保装备、高效节能电器及电气机械制造、智能电网设备与制造、半导体照明材料制造、新型建筑材料制造、资源回收利用等产业，形成新的经济增长点。到2020年，培育15—20家大型骨干企业，形成一批拥有自主知识产权、核心竞争力的节能低碳技术、装备和产品，力争将广州培育成为国内节能低碳产品应用的桥头堡、节能低碳技术研发和装备制造的重要基地。 二、培育完善节能低碳服务业 加快培育节能低碳市场，大力发展节能降碳投融资、能源审计、清洁生产审核、工程咨询、节能低碳产品认证、节能评估、合同环境服务、环境治理特许经营等第三方节能环保服务体系。推广合同能源管理，鼓励开展系统设计、成套设备、工程施工、调试运行和维护管理等一站式节能环保服务总承包。鼓励大型重点用能单位依托自身技术优势和管理经验，开展专业化节能服务。通过多种方式开展节能低碳技术及成果交流，制定并发布广州市节能低碳技术及成果推广目录，促进节能技术及成果的推广和应用。到2020年，培育150家以上专业化节能低碳服务机构，建立全市节能低碳产业服务信息平台和产业联盟。 三、发展壮大新能源产业 着重发展智能电网、微电网、新能源汽车、太阳能光伏发电装备、风力发电装备、生物质能装备技术、新能源技术集成等产业，加快建设一批新能源开发示范点和装备制造基地，到2020年，在太阳能、核能、风能、生物质能等装备制造领域分别培育3—5家以上大型骨干企业，在新能源技术集成等高端服务领域培育5家以上新能源综合供应商，将广州建设成为华南地区最大的新能源装备制造基地和全国新能源技术创新基地。 四、培育资源综合利用企业 加快推进工业废水、废弃、固定废弃物的资源化利用，研发废弃物分类收集、无害化处理、资源化利用等技术和设备，提高资源产出率和循环利用率。鼓励企业技术创新，培育一批资源综合利用龙头企业，推动建立重点领域资源综合利用产业联盟，加快资源综合利用产业发展。到2020年，培育10个省级以上资源综合利用龙头企业。 第三节 打造节能低碳产业集聚区 依托广州各区产业优势，重点推动中新广州知识城、广州科学城、番禺节能科技园、南沙核电装备产业园等节能低碳园区建设，建设一批节能低碳技术应用示范项目，形成集聚效应。以中新广州知识城、广州科学城为依托，重点发展生物质能、热泵、智能电网等新能源产业，推动智能电表、智能配电网等新技术应用，建设成为全国性新能源产业化示范基地；加强南沙核电装备产业园区建设，重点发展核岛主设备部件、常规岛主设备部件以及相关配套设备的研发和生产，打造国内先进的核电装备供应基地；培育番禺节能科技园、广州市节能和新能源（白云）产业基地、白云电器装备制造产业基地、南沙新区等节能产业园，重点发展节能装备制造、高效节能电器、节能综合服务等产业，推动余热锅炉、高效燃气轮机、燃气窑炉、节能型窑炉等高效节能设备和先进调速电机、自动控制能源系统、电机拖动装置等高效节能电气的应用，打造成为国内先进的高效节能设备制造基地；大力扶持广汽集团生产具有自主知识产权的新能源汽车，打造新能源汽车生产基地。 第五章 深化工业节能降碳 按照绿色、循环、低碳发展理念，积极推进工业生产方式转变，坚持走可持续发展的新型工业化道路。到2020年，单位工业增加值用水量降低27，规模以上工业单位增加值能耗和碳排放量分别比2015年降低20和24左右，主要耗能行业单位产品能耗持续下降，重点行业清洁生产水平明显提升。 第一节 深入推进技术节能 一、推进高能耗企业节能改造 重点推进电力、石油与化工、纺织、钢铁、造纸、建材等高能耗企业节能技术与装备应用，组织实施燃煤工业锅炉（窑炉）节能改造、余热余压利用、节约和替代石油、电机系统节能、能量系统优化（系统节能）等节能改造重点工程，对技术先进、节能显著、行业带动力强的重点企业节能改造、资源综合利用、清洁生产等重大项目等进行动态监控和重点扶持。十三五期间，工业技术改造实现节能200万吨标准煤以上。 二、推广使用高效节能设备 推广使用高效节能环保设备，加快淘汰主要用能设备落后型号。继续实施电机能效提升工程，鼓励企业选用高效电机替换落后电机，加强电机专项监察，严禁使用淘汰目录的高耗能落后机电设备（产品）。推动变压器、工业锅炉、风机、压缩机等主要耗能设备及时更换落后设备，使用高效节能产品。引导企业采用变频调速、变极调速、相控调压及先进适用的匹配技术对风机、泵、压缩机等电机系统进行节能改造。 三、提高工业用水效率 推进电力、热力、纺织、石油与化工、食品等高用水行业的节约用水，加大节水技术改造力度，加大力度推广火电机组空气冷却技术、纺织行业印染废水深度处理回用技术、食品和发酵行业有机废水膜处理回用技术等一批节水新技术，建设中水、污水回用设施，提高工业用水效率。2020年单位工业增加值用水量较2015年下降27。 第二节 构建工业循环体系 一、打造循环经济产业链 努力打造制造业不同行业之间、制造业与农业、制造业与服务业循环经济产业链，促进产业链接循环化。按照横向耦合、纵向延伸、循环链接的原则，建设和引进产业链接或延伸的关键项目，合理延伸产业链，实现项目间、企业间、产业间首尾相连、环环相扣、物料闭路循环，促进原料投入及废物排放的减量化、再利用和资源化，以及危险废物的资源化和无害化处理。在汽车、电力、石化、电子信息、生活垃圾处理等行业和领域积极构建循环经济产业链条，形成超过10个行业间、产业间、企业间循环经济产业链条。 二、推进企业清洁生产 继续全面推进千家企业清洁生产行动，完善清洁生产服务体系，加强清洁生产审核。清洁生产企业覆盖的行业从制造业延伸到商贸服务业、交通运输业和建筑业领域。到2020年，全市培育建设1500家市清洁生产企业，200家省清洁生产企业，形成年节约量50万吨标准煤节能能力，减少化学需氧量3080吨年，二氧化硫2800吨年。 三、打造循环经济工业园区 组织开展工业园区（产业基地）循环化改造。推进园区开展集中供热、集中治污、废物交换利用、能量梯级利用、产业补链等循环化改造，培育专业化废弃物处理服务公司，实行园区污染集中治理。对园区内运输、供水、供电、照明、通讯、建筑和环保等基础设施进行绿色化、循环化改造，促进各类基础设施的共建共享、集成优化，降低基础设施建设和运行成本，提高运行效率。到2020年，力争国家级、省级循环经济试点园区（基地）达到5个，全市国家和省级工业园区、50以上的市级工业园区按照循环经济的要求完成改造，实现改造后主要资源产出率提高15以上、主要产品单位综合能耗和水耗下降10以上、工业固体废弃物综合利用率达到95以上、工业用水重复利用率达到70以上。 第三节 加强重点企业管理 一、加强重点用能企业监管 将年耗能量在5000吨标准煤以上的工业企业列为重点用能企业，量化企业节能目标，组织企业开展能源审计、编制节能规划。加强企业能源计量器具配备、检定（校准）、能源计量管理的检查指导，定期开展能源利用状况报送、节能培训和节能监察。推动企业实施节能改造项目、完善节能管理措施，提高企业能源利用效率。十三五期间，推动重点用能企业单位产值能耗降低20以上。 二、实施能效领跑者制度 建立推广能效领跑者制度，大力推进水泥、玻璃、造纸、纺织、钢铁、石化、有色金属等重点行业的能效对标工作，定期公布能效领跑者企业和能效标杆值。建立我市重点用能企业产品能效目录，鼓励我市高耗能行业、家电等用能产品行业的企业积极申报能效领跑者，树立能效标杆。 三、完善重点碳排放企业管理 将石油加工业、化学原料和化学品制造、非金属矿物制品业、黑色金属冶炼和压延加工业、有色金属冶炼和压延加工业、造纸和纸制品业、电力、热力生产和供应业、航空运输业等行业中温室气体年排放达13000吨二氧化碳当量及以上的企业列为重点企业，建立温室气体排放报告制度，推动纳入碳排放权交易名单的企业积极履约，鼓励推动各重点企业加强碳排放管理，积极参与碳排放权市场交易。 第六章 推动服务业绿色发展 重点推动住宿和餐饮、批发零售、仓储和物流、旅游景点等传统服务业低碳转型发展，建立服务业重点企业用能监管制度，鼓励企业选用节能节水设备、实施节能技术改造，创建一批绿色商场、宾馆饭店、餐饮企业和物流基地。 第一节 全面开展企业用能监管 全面开展服务业用能情况分析，建立我市服务业重点用能企业名单和管理制度，将年综合能源消费量5000吨标准煤及以上的宾馆、饭店、商贸企业列入重点监管名单。推动完善能源计量和管理制度，全面推进能源审计工作，积极通过市场化手段实现能源使用和管理规范化、专业化、智能化。开展分行业、分类型的商业企业单位产品能耗、单位建筑面积能耗等主要用能指标的监测分析，推动我市用能定额、能耗限额等地方标准的制定和出台，对商场、宾馆、饭店等严格执行能耗限额，对超额用能企业开展用能审计、惩罚性电价和强制节能改造。 第二节 推动大型服务场所绿色升级 从规模大、能源消耗高的商场超市、宾馆饭店、餐饮旅游等大型服务场所入手，在设计、建设、运营、物流和废弃物处理等方面，坚持节能低碳理念，建立完善能源管理制度，完善能源计量器具配备，推广使用高效变频空调、节能灯具、节能灶具、节水设施等节能低碳设施及智能控制系统。以空调系统、照明系统、电梯、配电系统为重点，鼓励使用合同能源管理模式实施节能低碳改造。鼓励有条件的服务场所使用太阳能、空气源热泵等可再生能源。推动减少一次性用品和非环保用品的使用，建立绿色低碳产品供应链，推广可降解塑料袋等节能低碳产品。 第三节 推进仓储物流业绿色发展 推广应用绿色仓库设施与技术，严格执行建筑节能标准，优化平面布局和功能分区，在设计、建造和使用过程中使用节能环保型建筑材料、产品和设备，加大屋顶光伏发电、冷链物流技术、绿色照明的推广应用。引导和鼓励物流企业使用清洁能源物流专用车，充分利用物联网技术，建立交通一体化、服务多样化的综合运输体系和物流运输模式，合理调度物流车辆、优化配送路线，提高流通效率。继续开展城市共同配送体系建设，大力发展物流业与制造业融合配送，商贸物流区、标准化配送中心、流通末端共同配送点三级配送等配送模式。推动绿色包装技术的创新与应用，推动快递企业、电商平台、网络零售商等使用简易包装、可循环包装、可降解包装，推动包装物的生产方、使用方和终端消费者共同参与包装分类和回收。 第四节 打造绿色数据中心 加强绿色智能服务器、散热系统、余热利用、自然冷源、水循环利用、分布式供能、直流供电等技术和产品的应用，建立绿色数据中心运维管理体系，切实降低数据中心的资源消耗。提高数据中心设备的利用率，提升整体能效水平。优先在能源、电信、互联网、公共机构、金融等重点应用领域选择一批代表性强、工作基础好、管理水平高的数据中心，开展绿色数据中心试点创建工作，形成可复制的推广模式，引导数据中心走低碳循环绿色发展之路。到2020年，大规模数据中心能效水平较2015年提高10以上，建设10个国家绿色数据中心试点。 第七章 打造低碳交通体系 大力发展公共交通，优化交通管理，推广清洁能源，建设完善交通设施，提高车辆运输效率和道路通行效率，建设以立体交通、绿色交通、智慧交通为主要特征的低碳交通运输体系。 第一节 全面优化城市交通 一、构建一体化公交网络 全面落实公交优先战略，提升交通集约水平。继续大力推进轨道交通建设，不断优化公交线网，提高公交线网密度，加快构建以轨道交通为骨干、常规公交为主体，水上巴士、出租汽车方式为补充，慢行交通相衔接的一体化公共交通体系。到2020年建成开通城市轨道交通里程超过520公里，全市公交线路总数超过1300条，建成400公里公交专用道，城市建成区公交线网密度超过39公里平方公里，水上巴士航线达20条，总航程达130公里，中心城区公共交通占机动化出行比例达65。 二、加强城市交通管理 优化公交运营服务管理，强化公共交通换乘枢纽建设和管理；继续实施中小客车总量调控措施，严格控制城市汽车保有量和交通流量；加强地面交通智能管理，提高路面通行效率；建设完善智能交通服务和管理平台，加强交通需求管理，推广行讯通、停车引导等市民出行信息服务。加强不同运输方式的组织管理，完善公交、轨道交通、公路、水路、铁路、民航等不同运输方式的有效衔接，提高运输效率。力争至2020年，中心城区干路网平均车速不低于25公里小时。 三、提升货运交通效率 鼓励甩挂运输发展，加强货运车辆管理，引导营运货运车辆向大型化、专业化发展。优化大型货运基础设施布局，提高空港、海港及公铁联运货运场站等大型交通枢纽运营效率。加强城市物流站场的布局优化，鼓励现代化的综合型物流站场发展。完善城市物流配送网络，差异化功能定位，分区分层次服务城市物流需求，提高配送效率。强化信息技术应用，推进物流信息平台建设，提升货运交通的智能化发展的水平。 第二节 大力推广新能源汽车 一、推广使用新能源汽车 加快淘汰高能耗、低效率老旧车辆，重点在公交、出租、公务、专用车等领域优先推广使用新能源汽车。从2016年开始，更新或新增的公交车中，纯电动公交车比例不得低于90，其余10全部使用新能源汽车；更新或新增的出租车中，纯电动出租车比例不得低于70且逐年提高5个百分点，其余30全部使用新能源汽车；党政机关和公共机构纯电动汽车占当年配备更新车辆总量的比例不低于95。加大城市物流和私人购车领域的新能源汽车推广应用。探索开展城际间新能源汽车客运专线，建立健全新能源汽车推广应用动态监测机制。 二、建设完善充电设施 新建住宅停车位全部建设充电设施或预留安装充电设施接口。新建城市公共停车场以及新建办公楼、商场、酒店等公共建筑类项目，按不低于停车位总数30的比例配建充换电桩或预留充换电设施接口。逐步推进已建和在建的建筑物配套停车场、城市公共停车场以及住宅小区增建充电桩，政府机关、公共机构和企事业单位要充分利用内部停车场资源，按不低于20的比例规划建设电动汽车专用停车位和充电设施。建立适应新能源汽车的配套服务系统，基本形成以使用者居住地、驻地停车位（基本车位）配建充换电设施为主体，以城市公共停车位配建充换电设施为辅助，以城际、城市充电站、换电站为补充，数量适度超前、布局合理、使用便利、标准规范统一的充换电设施服务体系。 第三节 开展交通基础设施低碳改造 一、推进站场低碳改造和运营 在城市客（货）运场、公交枢纽站场、停车场等推广应用太阳能光伏、屋顶绿化等节能降碳技术，加强公交场站、客货运站、地铁站、客运（轮渡）码头等高耗电设备的低碳化改造和运营监控。大力推广绿色照明，合理控制交通场站室内中央空调温度，降低场站运营过程中的能耗与碳排放。推广应用电子不停车收费、检测、信息传输系统。 二、建设完善慢行系统 优化设计街道慢行空间，在有条件的道路上设置硬隔离或阻车墩的方式，为自行车和步行打造专属用道，在人流量集中区域通过绿化带、隔离墙等方式有效分离机动车和行人。优化行人通道网络，拓展红线内外人行通道衔接，加强人行过街系统及中心城区地下步行系统建设。完善自行车网络和停放设施，在公交交通、轨道交通沿线地区加强通道网络和设施建设，改善自行车交通环境。 三、应用交通建设新技术 在路桥、隧道、场站、服务区、养护中心、港口、航标、地铁以及相关配套房屋建筑工程中强化绿色设计与施工，推广应用节能低碳技术、产品及工艺。在道路养护工程中积极引导推广旧沥青混凝土再生利用技术、废旧轮胎橡胶沥青、沥青路面就地热再生、温拌沥青等道路养护新技术、新工艺。 四、推动船舶和港口绿色改造 加快淘汰老旧运输船舶，提高靠港船舶燃油品质，推动水上巴士改用液化天然气等清洁能源。加快现有港口岸电设施建设，对新建十万吨及以上级别邮轮码头和集装箱码头，同步配套建设靠港船舶使用岸电供电设备设施，督促靠港船舶采用岸电供电，港作船舶、公务船舶岸电使用率达100。改善港口机械用能结构，加快流动机械、运输工具油改电油改气进程，完成全部轮胎式门式起重机（RTG）油改电改造，推广使用轻型节能的装卸和运输设备。港口码头要优先应用LED（发光二极管）照明系统和智能信息化控制技术，完善船舶油污水等污染物和废弃物的接收和集中处理设施。 第八章 推进建筑绿色化发展 加强建筑设计、施工、使用、拆解等全过程监督管理，加快建筑节能技术研发和推广应用，大力推广绿色建筑，加快既有建筑节能改造，创建绿色生态城区。 第一节 全面实施建筑节能 一、严格新建建筑节能全过程监管 实现设计和施工阶段全面执行建筑节能强制性标准，在项目核准备案、规划设计、施工图审查、施工、验收等环节加强建筑节能监管。鼓励新建住宅一次装修到位或实施菜单式装修。推行绿色施工，施工现场应做好项目节能措施和设计指标公示，房地产开发企业应当在销售现场和住宅说明书等公示所销售房屋的能耗指标、节能措施和保护要求等信息。规范建筑拆除管理，加强建筑废弃物运输处置利用管理。积极推进互联网绿色建筑行动，推动规划、设计、施工、运营阶段的绿色节能精细化管理。 二、加大既有建筑节能改造力度 优化墙体、屋顶等围护结构的热工性能，推广保温隔热绿色材料技术、屋顶绿化成熟技术，有效降低楼体温度，减少夏季空调用电负荷，减轻城市热岛效应。推广使用绿色建筑材料，鼓励应用雨水回收、太阳能光伏、太阳能热水以及地源热泵系统，在有条件的写字楼集聚区、商贸中心等规划建设集中供冷、冰蓄冷、水蓄冷空调系统。以国家机关办公建筑、商业办公建筑、综合购物广场、宾馆饭店等大型公共建筑为重点，实施用能分户、分项计量，推进照明设备、空调系统、电梯、灶具、用水器具等主要用能系统实施节能改造。鼓励采用合同能源管理模式进行节能改造，支持有条件的既有建筑按照绿色建筑标准实施绿色化改造。十三五末完成既有建筑节能改造面积700万平方米以上。 三、推进可再生能源规模化应用 在有条件的新建建筑中推广使用太阳能热水系统、太阳能空调、空气（水）源热泵等可再生能源利用设备，在新建公共建筑、市政工程、保障性住房等工程建设项目中实施太阳能光伏、空气（水）源热泵等可再生能源的建筑一体化工程，鼓励建筑立面和屋面安装太阳能光伏板，推广太阳能照明应用。十三五期间新增可再生能源应用建筑面积达到400万平方米以上。 四、实施建筑能耗限额指标管理 研究制定不同类型建筑能耗定额控制指标，作为建筑规划、设计、运行管理的控制指标。逐步推行新建公共建筑能耗指标限额设计制度，实施大型公共建筑能耗（电耗）限额管理，对超限额用能（用电）的实施阶梯价格。政府机关办公建筑和大型公共建筑逐步普及能源审计、能效测评和标识制度，并将重点耗能建筑纳入市级公共建筑能耗监测平台管理，实现能耗实时监测。 第二节 大力推广绿色建筑 一、提高新建绿色建筑比重 财政资金投资的房屋建筑、城市更新、城市发展新区的新建房屋建筑、大型公共建筑等项目必须按照绿色建筑标准进行立项、土地、出让、规划、建设和管理。鼓励房地产开发项目执行绿色建筑二星级及以上标准，建设绿色居住区。建立和推广绿色建筑竣工标识制度，对按规定应执行绿色建筑标准的建筑逐步推行强制性标识制度。加快绿色建筑关键技术研发和适宜技术应用。力争到2020年城镇绿色建筑占新建建筑比重达到40。 二、打造岭南特色绿色建筑风貌 开展岭南特色绿色建筑技术研究和集成应用示范。在重要景观通道、城市节点、城市地标、滨水地带等进行岭南特色城市设计。倡导在绿色建筑设计中采用传统岭南建筑的空间组织方式，通过空间布局、外遮阳、自然通风等传统措施的巧妙运用，建设一批展示岭南文化的新时代城市名片和代表性岭南建筑、园林精品。 三、推动绿色生态城区建设 在城市发展新区规划、建设和运营中落实绿色低碳理念，建立包括绿色建筑比例、公共交通、可再生能源利用、中水利用、废弃物回收利用等内容的绿色生态城区指标体系，推动绿色市政、绿色交通、绿色能源等领域创新发展，2020年创建5个以上绿色生态城区。 四、研发推广绿色建材 大力推广安全耐久、节能环保、施工便利的绿色建材。加快发展防火隔热性能好的建筑保温体系和材料，积极发展热反射涂料、低辐射镀膜玻璃、断桥隔热门窗、遮阳系统等绿色节能建材。引导高性能混凝土、高强钢的发展应用，重点推广使用高强混凝土和高强热轧带肋钢筋。鼓励发展装配式建筑，推广楼梯、叠合楼板、阳台板、空调板等预制构件。 第三节 全面推行绿色施工 从建筑全寿命周期节材和循环利用的角度优化规划设计、推广绿色施工管理。推广中水利用系统，引导建设项目应用满足相应技术标准的建筑废弃物再生建材产品，推广使用安全性强、安拆方便、周转次数多的可拆装式环保围墙，实现四节一环保（节能、节材、节水、节地和环境保护）。到2020年，全市大型在建项目中全面推进水回收利用系统应用、全面推行建筑废弃物循环利用、全面推广围墙围挡材料的循环使用。 第九章 促进废弃物综合利用 健全再生资源回收体系，全面加强对各类可循环利用的城市固体废弃物的回收利用，积极开发城市矿产，实现城市废弃物减量化、资源化、无害化，促进资源循环低碳利用。 第一节 提升废弃物利用水平 一、提高废弃物再制造水平 加大汽车零部件再制造试点工作，鼓励大型汽车拆解企业开展零部件再制造，在现有汽车变速箱、发动机等零部件再制造试点基础上，将再制造范围扩大到传动轴、机油泵、水泵、助力泵、工程机械、工业机电设备、机床等其他部件。开展再制造产品认定，培育一批示范企业，鼓励通过市场手段推进再制造企业集聚发展，支持大型汽车集团自建汽车回收企业。探索推行电子、数码废弃物回收制度，试点推进电子、数码废弃物的回收和利用。 二、建设专业化分拣中心 建设一批技术领先、设备先进、符合环保要求的城市矿产专业分拣中心，积极与周边地区合作建立城市固体废弃物再生利用处理基地。加快城市矿产分拣处理企业技术升级改造，提升专业化、精细化分拣处理能力，推动产需有效衔接，促进城市矿产回收加工一体化发展，提升龙头企业资源综合利用效能。 三、推进建筑废弃物开发利用 建立健全建筑废弃物分类处理和分级循环利用的政策体系，制定工程建设源头减量、建筑拆除现场分类管理、废弃物运输与消纳管理、废弃物循环利用、再生建材财政补贴等配套政策。加强建筑拆除源头管理，探索建立建筑报废拆除审核制度。贯彻执行建筑废弃物再生建材产品标识制度，出台建筑废弃物再生建材推广使用办法和应用指引，将建筑废弃物再生建材产品列入节能产品推荐目录。到2020年，新建一批建筑废弃物临时消纳场，临时消纳容量达3亿立方米，建成3—4条60万立方米以上拆除类建筑废弃物处理利用生产线，实现年利用拆卸类废弃物总量300万立方米以上。建设7个建筑废弃物综合利用厂，拆卸类建筑废弃物循环利用率达到85以上。 第二节 健全废弃物回收利用体系 一、推行废弃物源头减量化 建立生产者责任延伸制度，减少生产、运输、销售和消费各环节的废弃物产量，提升生活垃圾分类示范城市建设水平，探索便捷科学的生活垃圾分类模式。推进服务业有偿提供一次性用品，限制、减少不可降解塑料袋和一次性用品。鼓励包装生产企业使用可循环再生、可重复使用、可回收利用、可生物降解的材料，简化包装结构。优先采用简易包装，商品生产者、销售者应负责包装物的回收处理。 二、加强再生资源回收网络建设 建立再生资源回收利用信息系统，引导再生资源回收企业与生产性企业、社区环卫站形成可再生资源回收的有效对接，提高资源回收率。对全市再生资源回收设施进行升级改造，整体推进社区回收站点规范化建设。中心城区逐步推行定时定点物流式专业回收，解决中心城区不适宜设置回收站点的问题。鼓励生产企业、流通企业等投资主体参与回收和网点建设。加快完善有利于再制造产业逆向回收物流体系，加强有效分类和回收管理，形成与再制造规模相匹配的旧件收集能力。 三、优化生活垃圾收运体系 建立与源头分类投放和终端分类处理无缝衔接的分类收运体系。优化生活垃圾分类收运线路，合理调配垃圾收运线路和车辆配备，完善餐厨垃圾、其他垃圾、有害垃圾单独分类运输网络。推行垃圾运输车辆定期检查和审验制度，加大运输车辆滴漏行为整治力度。升级改造一批垃圾压缩站，推广大型多功能压缩转运站的建设，进一步提高社区垃圾分类收运、转运效率。探索建立垃圾分类管理大数据，通过物联网技术运用实现对垃圾分类处理全过程的动态监控，提高工作效率。2017年底前，全市城区建立完善的分类排放、分类收运与分类压缩的垃圾收运体系。 第三节 推进生活垃圾资源化利用 一、加快大型生活垃圾处理设施建设 全面推广焚烧发电、生物处理等生活垃圾资源化利用方式，减少垃圾填埋处理。完成7大循环经济产业园区规划建设，全面建成第三、第四、第五、第六、第七资源热力电厂等处理设施，加强处理设施运营监管，完善垃圾压缩、垃圾焚烧、垃圾填埋处理监管体系，确保全市生活垃圾处理设施运行安全有序。到2020年，全市生活垃圾焚烧处理能力达到2万吨日以上，基本实现源头减量化、利用资源化、处理无害化目标，全面化解生活垃圾围城危机。 二、加强餐厨废弃物资源化利用 在机关饭堂和宾馆酒楼推广餐厨垃圾固、水、油分离，建立餐厨垃圾排放登记、监管和处罚制度，在部分大型果蔬批发市场等推广市场垃圾就地脱水减量，鼓励区街（镇）探索利用经济手段促进餐厨垃圾源头减量。建设国家餐厨废弃物资源化利用和无害化处理试点城市，大力推进餐厨垃圾临时处理设施建设和规范化管理，规范餐厨垃圾小型处理设备管理。到2020年，餐厨垃圾资源化处理能力达到4800吨日以上。 第十章 增强林业碳汇能力 积极实施森林碳汇巩固提升工程，不断提高森林、湿地碳汇能力，降低温室气体排放总量。 第一节 提高固碳能力 一、增加森林碳汇量 继续推进碳汇林改造工程、低效纯林及低质林地改造工程，增加森林碳储量，提高森林生态效益。强化现有森林资源保护，加强森林抚育经营和低效林改造，提高山区森林资源总量和质量。以从化区、增城区碳汇林建设为重点，加快全市造林增汇建设。到2020年，全市生态公益林面积扩大至19万公顷，建设森林碳汇12000公顷。 二、提升湿地固碳能力 加强湿地生态系统重建和恢复，全面提升湿地生态系统功能和固碳能力。大力建设特色鲜明、覆盖城乡的湿地公园网络，加强湿地公园管理，到2020年，建成1—2个国家级湿地公园。完善湿地保护法律法规体系、管理体系，严格落实湿地红线用途管制和占补平衡制度，到2020年水网湿地保护率达到85以上。 三、发挥城市园林绿地固碳功能 加强城乡园林绿地、郊野公园建设，增加城市大型绿色斑块，选育碳汇储量高、生态效益好的优良适生花卉树种，加强主要道路和重点流域两侧绿化，充分发挥城乡园林绿地的固碳增汇能力。完善公共绿地基础设施，建立健全已建绿道、绿地的维护保养机制。2020年，人均公园绿地面积争取达到18平方米。 第二节 推进碳汇计量监测 在全市设置样地，定期复查，推进广州市森林、湿地与绿地碳汇计量与监测工作。推广碳汇计量模型和方法，进一步完善基础数据库和林业碳汇清单。建设全市林业碳汇计量监测系统，提升碳汇计量与监测水平，为碳汇交易建立科学依据的与交易基础数据。 第三节 鼓励开展碳汇交易 开展我市森林碳汇认证，鼓励林业碳汇所有方、需求方依托森林碳汇交易平台及交易系统积极开展碳汇交易，活跃碳汇市场，实现森林碳汇调度，促进林业生态建设的进一步发展。积极探索开发各类林业增汇减排项目，鼓励通过中国核证自愿减排量机制进入碳市场交易。推动温室气体重点企（事）业单位参与林业碳汇项目建设或购买碳汇项目减排量，承担降碳社会责任。 第十一章 打造绿色公共机构 贯彻《公共机构节能条例》《广东省公共机构节能办法》要求，完善我市公共机构节约能源资源管理制度和能耗标准，全面推广节能节水技术和设备，推进政府节能低碳采购，推动公共机构绿色低碳化，为全社会节能降碳做好示范表率。 第一节 加强公共机构用能管理 强化公共机构节能管理和制度建设，加强绩效管理与评估，将资源能源节约目标纳入各级政府机关工作目标责任制和领导干部的考核体系中。研究制定广州市公共机构能耗标准，探索建立公共机构能源消耗限额制度，制定《广州市绿色公共机构评价标准》。开展公共机构能效领跑者创建试点活动，组织实施《广州市创建绿色公共机构三年行动方案》，鼓励支持各级公共机构创建国家节约型公共机构示范单位。推动各公共机构优化内部节能管理制度和流程，提高节能管理人员的技术和管理水平。推动能耗较高的公共机构逐步实现能源资源使用分户、分项、分区计量，加强能源资源使用情况的统计分析，逐步实现公共机构重点用能单位的用能在线监测。 第二节 推进公共机构节能改造 实施建设绿色公共机构三年行动方案，定期开展年能源消费量达500吨标准煤以上或年电力消耗200万千瓦时以上或建筑面积1万平方米以上的公共机构或集中办公区能源审计。大力推广节能环保、安全耐用的绿色建材，进行建筑围护结构改造，全面推广屋顶绿化工程。推广使用变频空调、变频扶梯等节能设备，新建和改造工程公共区域照明一律采用LED照明。在学校、医院等有热水需要的单位推广使用太阳能热水装置，鼓励有条件的公共机构使用太阳能光伏发电设备。推广应用节能灶具和节能节水餐饮设施设备，安装节能高效油烟净化设施。鼓励党政机关集中办公区、大中学校、医院等重点用能单位采用合同能源管理模式，以围护结构和配电、空调、照明、电梯等用能系统为重点开展既有建筑综合节能改造。开展节水型单位建设，大力推广应用节水技术，全面普及节水器具，提倡一水多用，督促鼓励建立再生水回收利用系统和雨水收集系统，到2020年50以上的市级单位建成节水型单位。 第三节 强化绿色节能采购 发挥政府绿色节能采购的作用，促进节能、低碳产品、技术和服务的推广。严格落实节能产品优先采购和强制采购制度，合理配置办公设备。扩大政府节能采购范围，将利用再生资源生产的产品、通过质量管理体系和环境管理体系认证的产品、节能标识产品，以及节能、节水、节电、无污染的各类环保绿色产品列入优先采购计划，提高政府采购中可循环使用产品、再生产品、环保产品等绿色产品的比例。 第四节 推行绿色办公 在全市各级公共机构全面推进绿色办公。积极推行无纸化办公，基本实现全市电子办公系统的无缝对接，逐步提高电子公文和视频会议比例。减少行政许可审批事项，推进电子政务公共平台建设，完善一网式办事大厅，提升政府机关办事效率。加强用能系统和设备的运行调节、巡视检查和维护保养，培养良好的节能行为习惯，减少办公设备待机等不必要的电能消耗。减少一次性消耗品的使用，继续深化垃圾分类回收工作，鼓励公共机构与有资质的企业建立定点定期回收机制。加强食堂精细化管理，实施合理配餐、节约用餐，开展反食品浪费行动。推进餐厨废弃物资源化利用，鼓励具备条件的公共机构安装餐厨废弃物就地资源化处理设备。 第十二章 倡导绿色生活方式 弘扬生态文化，培育节能低碳意识，树立绿色生活理念，推动勤俭节约、绿色低碳成为社会风尚。 第一节 培育绿色生活理念 一、深入开展全民绿色教育 加强资源环境基本国情教育，大力弘扬中华民族勤俭节约传统美德，将勤俭节约、绿色低碳的理念融入家庭教育、学前教育、中小学教育、未成年人思想道德建设教学体系，普及应对气候变化科学知识，积极鼓励、支持中小学广泛开展绿色低碳科普教育和校园低碳主题实践活动。将节能低碳理论和实践内容纳入各类职业教育、干部培训体系、企业员工培训和文化建设、社会文化建设等体系中，把低碳绿色教育作为市、区两级领导培训活动必修课程。 二、广泛推进节能降碳主题宣传 深入实施节能减排全民行动、节俭养德全民节约行动，把绿色消费纳入全国节能宣传周、科普活动周、全国低碳日、环境日等主题宣传活动，充分发挥各行业主管部门、工会、共青团、妇联以及有关行业协会、环保组织的作用，加强新闻媒体和网络媒体绿色消费宣传、监督作用。积极发挥社会组织作用，促进公众和社会各界参与应对气候变化行动。建立鼓励公众参与应对气候变化的激励机制，完善应对气候变化信息发布渠道和制度，增强有关决策透明度。 第二节 开展低碳生活行动 提倡家庭节约用水用电，合理控制室内空调温度，减少无效照明，减少电器设备待机能耗。积极推广高效节能家电、照明产品，推广使用节能门窗、建筑垃圾再生产品等绿色建材和环保装修材料。鼓励选购节水龙头、节水马桶、节水洗衣机等节水产品。鼓励消费者旅行自带洗漱用品，提倡重拎布袋子、重提菜篮子、重复使用环保购物袋，减少使用一次性日用品。支持发展共享经济，鼓励个人闲置资源有效利用，有序发展网络预约拼车、民宿出租、旧物交换利用等。鼓励步行、自行车和公共交通等出行方式，倡导无车日低碳出行等活动。鼓励购买新能源和节能环保汽车，普及绿色驾驶知识，推广绿色驾驶行为。通过推广碳普惠制，对市民践行节能低碳行为进行鼓励奖励，吸引更多市民参与低碳行动。 第三节 创建低碳社区试点示范 编制绿色低碳社区建设标准，推进节水、节能、节材、节地技术在社区的应用。在社区规划设计、建筑材料选择、社区照明、社区交通、建筑施工等方面，应用融入先进的低碳绿色理念。应用绿色建筑节能整装配套技术，推广住宅产业化成套技术，鼓励建立高效节能、可再生能源利用最大化的社区能源、交通保障系统，加强社区绿化生态建设。建立社区节电节水、出行、垃圾分类等低碳行为规范，倡导建立社区二手生活用品交换市场，引导社区居民普遍接受绿色低碳的生活方式和消费模式。结合特色小镇建设，加强低碳基础设施建设和功能规划，推广节能低碳技术，打造一批以低碳为主题的特色小镇。 第十三章 保障措施 充分发挥规划的引领作用，强化政府引导和督促管理，明确任务分工，严格绩效考核，加强执法监督，确保完成规划目标和任务。 第一节 加强组织统筹 一、实施目标责任制度 市节能减排及低碳经济发展工作领导小组负责统筹推进全社会节能降碳工作。各行业主管部门、各区政府对本行业、本地区节能降碳工作负责。加强各部门的配合协调和信息共享，确保将各项节能降碳工作落到实处。建立能源消费总量和强度双控机制，制定能源消费总量和强度双控目标，将各项指标、任务分解落实到责任部门和各区政府，纳入到各部门、各地区经济社会发展综合评价和绩效考核体系，对目标完成情况和措施落实情况实行年度考核，完善和强化监督考核和奖惩机制。 二、完善用能统计管理 加快完善各行业能源消费统计与分析制度，扩大能源统计调查范围，细化能源统计品种和指标分类。将温室气体排放基础统计指标纳入政府统计指标体系，建立健全涵盖能源活动、工业生产过程、农业、土地利用变化与林业、废弃物处理等适应温室气体排放核算要求的基础统计体系。加强用能精细化管理，建设广州市能源管理中心平台，对全市重点用能单位和重点领域的用能情况进行在线监测，同时实现节能评审、节能监察、节能项目等统筹管理功能，成为全社会各领域的能源消耗信息管理系统。 三、强化节能监察执法 建立广州市节能监察地方性法规、规章，全面开展重点企业、高耗能项目的节能监察执法，强化能耗限额、固定资产节能评估项目等专项监察。严厉惩处各类违法、违规行为，定期公布监察情况，对违法用能单位和行为予以曝光，纳入市信用管理系统进行管理。 四、加强规划实施评估 组织开展规划实施情况中期评估和总结评估，以纳入各专项规划的主要指标、政策措施和重大项目为主要抓手，科学评价规划实施结果，及时发现问题，确保规划目标任务顺利完成。充分借助智库等专业资源，适时开展第三方评估。 第二节 强化市场作用 一、完善能源价格政策 加快推进能源资源价格改革，建立和完善反映资源稀缺程度、市场供求关系和环境成本的价格形成机制。健全居民用电、用水、用气阶梯价格制度，制定分类用电限额标准，对国家明令淘汰和限制类项目及高能耗企业实行差别电价。扩大峰谷电价执行范围，支持蓄能技术推广应用。 二、开展电力体制改革 以广州开发区为试点探索开展电力体制改革，多途径培育售电市场主体，鼓励符合条件的企业投资和组建售电主体，支持售电主体向能源综合服务商转变，放开电力等领域竞争性环节价格，推动电力需求侧管理，提升能源利用效率和用户用能水平。建立电力交易中心，探索涵盖电力、油气、碳排放交易等业务的能源环境交易所。 三、推动碳排放权交易 按照全国碳排放权交易的统一部署，逐步降低控排企业门槛，扩大碳排放权强制交易覆盖范围，研究探索将大型公共建筑、交通运输企业纳入强制性碳排放权交易范围，开发建筑、交通等领域自愿减排项目，活跃交易市场。在碳现货交易的基础上，推广探索碳期货、碳金融。完善碳交易注册登记系统，建立碳排放权交易市场监管体系。创造条件建设碳交易现货全国平台，争取设立以碳为首个交易品种的广州创新型期货交易所。 第三节 强化资金保障 一、加大财政资金投入力度 继续加大财政在节能降碳方面的投入力度，充分发挥财政资金的引领带动作用，逐步形成以财政资金为引导、企业资金为主体的节能减碳投入机制。各级相关职能部门将公共机构节能改造所需资金和节能降碳工作经费纳入其年度部门预算，各级财政部门给予支持，满足节能降碳具体工作实际需要。强化节能低碳专项资金管理，重点支持节能低碳产业发展、节能低碳技术研发、节能产品推广应用、节能改造示范项目、循环经济示范项目等领域，提高资金使用成效。积极落实国家支持节能降碳的各项税收优惠政策，确保国家各项扶持政策落到实处。 二、扩展社会资金融资渠道 充分发挥市场在配置资源中的决定性作用，探索运用投资补助、贷款贴息等多种手段，完善多元化资金支持低碳发展机制，吸引社会各界资金特别是创业投资基金进入低碳技术的研发推广、低碳发展重大项目建设领域。鼓励绿色金融，引导银行业金融机构建立和完善绿色信贷机制，鼓励金融机构创新金融产品和服务方式，拓宽融资渠道，积极为优质低碳项目提供融资支持。 第四节 加强对外交流 加强我市与国际先进国家低碳领域的交流和合作，将低碳城市打造成为我市对外合作交流的良好城市形象和合作平台。全面推动中国—瑞士（广州）低碳城市项目开展，积极参与C40活动、中美气候峰会等国际交流活动，引进消化吸收国外先进技术设备，积极借鉴发达国家先进节能降碳技术和成功经验。积极加强与一带一路国家在新能源、低碳发展等领域的合作，支持我市节能低碳企业、科研机构走出去，充分利用国际相关援助资金、国外优惠贷款等开展节能降碳项目的实施。 文章正文 广州市人民政府办公厅关于印发广州市节能降碳第十三个五年规划（ 2016 — 2020 年）的通知 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  穗府办 2017  15 号 各区人民政府，市政府各部门、各直属机构： 《广州市节能降碳第十三个五年规划（ 2016 — 2020 年）》已经市政府同意，现印发给你们，请认真组织实施。实施中遇到的问题，请径向市发展改革委、住房城乡建设委反映。 广州市人民政府办公厅 2017 年 4 月 17 日 十三五时期是广州市落实国家四个全面战略布局和五位一体总体布局、巩固提升国家中心城市地位、引领全省实现三个定位、两个率先目标要求的关键时期，也是全面建设低碳城市、争取实现碳排放总量达到峰值的重要阶段。本规划依据《国家应对气候变化规划（ 2014 — 2020 年）》和《广州市国民经济和社会发展第十三个五年规划纲要》等文件编制，是未来五年广州市推动节能降碳、实现绿色低碳发展的行动纲领。 第一章 发展现状和面临形势 十二五以来，广州市按照国家和省的要求，把推进节能降碳工作作为推动科学发展的重要抓手，积极探索节能降碳工作新领域、新机制，突出抓好工业、建筑、交通、公共机构等领域节能降碳工作，取得了显著成效。 第一节 发展现状 十二五期间，广州市以年均 36 的能源消费增长率支撑了年均 101 的地区生产总值增长率，经济增长对能源消费的依赖性逐渐降低。 2015 年广州市单位 GDP （地区生产总值）能耗比 2010 年下降 2101 ，超额完成省下达的任务。单位 GDP 能耗约为全国平均水平的 60 ，低于广东省的平均水平，也低于北京、上海等主要城市的能耗水平。 2015 年全市能源消费总量为 5689 万吨标准煤，单位 GDP 二氧化碳排放量约为 067 吨，比 2010 年下降 307 。碳排放强度下降的主要动力来自于能效提高和煤炭消费比重的大幅下降。 一、节能降碳管理体制机制不断完善 广州市构建了较为完备的节能管理及服务体系。成立广州市节能减排及低碳经济发展工作领导小组，统筹推进全市节能减排、低碳发展等相关工作。建立节能目标责任制，推动各区政府、重点用能企业开展节能工作。加强规划引导和政策扶持，先后出台《关于大力发展低碳经济的指导意见》《广州市低碳城市试点工作实施方案》《广州市十二五节能减排工作方案》等一系列政策文件。加大试点建设力度，先后被列为国家低碳城市试点全国再生资源回收体系建设试点城市国家低碳交通运输体系建设试点城市国家餐厨废弃物资源化利用和无害化处理试点城市创建国家循环经济示范城市。建立完善固定资产投资项目节能评审制度，严格限制高耗能产业发展，积极推广节能先进技术。设立节能专项资金，支持工业、建筑、交通、公共机构及其他领域的节能改造、清洁生产等工作，市战略性新兴产业发展资金则用于支持包括新能源和节能环保产业等六个新兴产业的发展。广州碳排放权交易所挂牌成立，成为全国重要的碳交易平台。成立广州市节能监察中心，强化节能监察执法。 二、结构节能降碳成效显著 产业结构不断优化，三次产业结构由 2010 年的 175  3724  6101 调整到 2015 年的 125  3164  6711 。先进制造业快速发展， 2015 年战略性新兴产业增加值占 GDP 比重超过 10 ，高新技术产品产值占工业比重达 45 。加大落后产能淘汰力度，十二五期间共计淘汰小火电 117 万千瓦、焦炭 24 万吨、造纸 05 万吨、水泥 30 万吨、平板玻璃 10755 万重量箱、印染 12281 万米、制革 109 万标张、铅蓄电池 69120 千伏安，关闭搬迁市区 314 家高耗能高污染工业企业。大力推进能源结构调整优化，完成 1298 台高污染燃料锅炉整治，煤炭消费量占能源消费总量比重从 2010 年的 324 下降到 2015 年的 198 。建成天然气管网 794376 公里，燃气气化率达到 997 ，全市天然气消费总量超过 20 亿立方米。分布式光伏发电项目总规模达 150 兆瓦，太阳能集热板安装面积超过 40 万平方米。 三、重点领域节能降碳效果不断增强 工业节能。 2015 年单位工业增加值能耗比 2010 年下降 392 ，能效提升显著。实施百家重点耗能企业节能行动，组织企业开展能源审计、节能规划编制，十二五期间，全市百家重点工业企业实现节能约 200 万吨标煤。积极创建国家循环经济示范城市，推动 22 个工业园区完成循环化改造方案编制，完成 28 家省循环经济试点单位的现场验收，广州经济技术开发区成功申报为国家园区循环化改造试点单位，制定《广州市清洁生产实地评估工作指引》。 建筑节能。新建建筑全面执行节能强制性标准。出台《广州市绿色建筑和建筑节能管理规定》《广州市绿色建筑行动实施方案》，十二五期间获得绿色建筑评价标识项目 176 个，建筑面积约 1746 万平方米。实施既有建筑节能改造示范面积约 499 万平方米，推广太阳能光热应用建筑面积约 31546 万平方米，使用太阳能光热板面积约 883 万平方米，推广太阳能光电建筑应用装机容量 2035 兆瓦。组织实施 101 栋公共建筑的能源审计，对其能耗数据实时监测。荣获全国十大绿色建筑标杆城市十大建筑能效先锋城市称号。 交通节能。获批国家低碳交通运输体系建设试点城市。大力发展高承载力的公共交通工具，推行集约化出行公交模式。地铁通车里程 266 公里，日均客运量达 659 万人次，地铁公交分担比例达 40 ，市区公共交通出行占机动化出行比例达 60 。广州市作为国家节能与新能源汽车示范推广试点城市，截至 2015 年底，累计推广新能源汽车 146 万辆。提前实施机动车国排放标准，全面推广使用国标准车用燃油。严格落实黄标车限行措施，共淘汰黄标车 18 万辆；实施中小客车总量调控，遏制私人汽车数量增长。 公共机构节能。加强公共机构节能管理，建立公共机构资源能源消耗统计制度，推进无纸化办公和政府节能采购。开展公共机构用能诊断分析，制定实施《广州市建设绿色公共机构三年行动方案》，大力推动节能改造示范和节约型公共机构创建。制定印发《广州市公共机构合同能源管理办法》，规范、完善公共机构合同能源管理项目操作程序，鼓励通过合同能源管理模式推进公共机构节能改造。 四、废弃物资源化低碳化利用水平不断提高 全面推动垃圾分类处理，实现源头减量、分类投放、分类收集、分类运输、分类处置及全过程监管垃圾分类处理流程再造，成功创建全国首批生活垃圾分类示范城市。推动垃圾分类与资源回收工作对接。编制再生资源回收指导目录、行业发展规划，加强再生资源回收分拣中心和回收中转站建设，城乡再生资源回收网络服务覆盖率达到 100 。建成资源热力电厂 1 座、卫生填埋场 1 座、餐厨垃圾处理厂 1 座，列入国家第三批餐厨废弃物资源化利用和无害化处理试点。 第二节 面临形势 党的十八大提出，必须坚持节约资源和保护环境的基本国策，着力推进绿色发展、循环发展、低碳发展，形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式。中共中央、国务院印发了《关于加快推进生态文明建设的意见》，生态文明建设上升成为国家战略。创新、协调、绿色、开放、共享成为引领国家未来发展的五大发展理念，为广州市十三五节能降碳工作带来重要的发展机遇。 应对气候变化已经成为当前全球关注的重大问题之一，节能降碳作为应对改善环境和气候变化的重要抓手，已成为实现可持续发展的核心任务。 2016 年 4 月，中国正式签署《巴黎协定》，计划 2030 年左右二氧化碳排放达到峰值并将努力早日达峰。广州市作为国家中心城市、国家低碳城市试点，争取率先实现碳排放总量达峰，亟需在保持经济社会发展的同时，探索碳排放总量逐步下降的路径。尽管广州市节能降碳工作已打下较好基础并取得显著成效，但持续推进节能降碳仍存在诸多挑战。 一是节能降碳意识亟需提高。各级政府、各相关部门对节能降碳在转变经济发展方式、实现可持续发展战略中的重要作用的认识不够统一，经济增长与低碳发展的关系尚未有机结合起来。重后期环保治理、轻源头节能减排的观念仍普遍存在，节能降碳对环境保护、生态建设的基础和先导作用未能有效发挥。全社会还未普遍形成节约资源、保护环境的绿色低碳意识和生活方式。 二是绿色低碳市场亟需培育。节能降碳仍主要靠政府行政手段推动，市场未能在节能降碳工作中发挥主体作用。绿色低碳市场投融资渠道不畅，未能为相关产业发展提供资金保障。节能、低碳企业规模普遍偏小，产业集中度低，技术开发能力不足，龙头骨干企业带动作用有待进一步提高。节能低碳咨询、评估、审计、技术服务等新型服务业发展较为滞后。 三是节能工作覆盖领域亟需拓展。节能工作过多依靠产业结构调整和工业节能，当前第三产业和生活用能已超过全市能源消费总量的 50 ，且随着生活和消费水平的提高有继续上升趋势。节能降碳工作要逐步实现从抓工业、抓重大项目为主向多领域，全社会的由点到面的转变。 四是计量统计工作亟需强化。部分行业能源计量器具配备不完备，能耗在线监控和管理系统尚未广泛覆盖。能源消费统计系统较为滞后，二氧化碳排放监测和统计体系尚未建立，影响用能和碳排放形势的分析和节能降碳工作开展 第二章 指导思想和规划目标 第一节 指导思想 以邓小平理论、三个代表重要思想和科学发展观为指导，认真贯彻党的十八大和十八届三中、四中、五中、六中全会及习近平总书记系列重要讲话精神，大力推进生态文明建设，以加快转变经济发展方式为主线，以提高能源利用效率、降低二氧化碳排放为目标，以绿色、循环、低碳理念引领经济社会发展，积极推进供给侧改革，合理控制能源消费总量、能源消耗强度和二氧化碳排放总量，加快构建政府指导、企业主体、科技引领、市场驱动、全社会参与的节能降碳体制机制，全面建设资源节约型、环境友好型社会。 第二节 基本原则 绿色发展，统筹兼顾。坚持科技含量高、经济效益好、资源消耗低、环境污染少的绿色发展方向，提高能源利用效率，统筹兼顾节能降碳发展目标与经济发展目标，实现经济、环境可持续发展。 全面推进，突出重点。在全社会各领域全面开展节能降碳工作，对重点领域、重点行业、重点企业加强监管，建设一批具有典型示范作用的先进节能降碳单位。 市场导向，政府推进。以市场为导向，企业为主体，充分发挥市场在资源配置中的决定性作用。加强政府引领职能，营造有利于节能降碳的市场环境，扶持节能低碳产业发展。 科技引领，管理助力。引进、开发和推广应用高效能源节约技术、资源综合利用技术、新能源开发利用技术，以科技进步促进能效水平及减碳能力全面提高。强化用能精细化管理和执法监督，从管理侧提高能源利用效率。 体制创新，政策保障。大力推进体制改革与机制创新，完善节能降碳的相关政策，通过加强责任考核、政策激励、信息引导、资金扶持等，为节能降碳全面推进提供良好的政策保障。 第三节 规划目标 到十三五期末，全市产业结构和能源消费结构进一步优化，能源利用效率继续提高，能源消费和碳排放总量得到有效控制，力争达到碳排放总量峰值，确保完成国家下达的目标任务。 节能目标。实行能源消费总量和强度双控制度，能源消费总量控制在 6284 万吨标准煤以内，煤炭消费总量相比 2013 年下降 12 ，单位 GDP 能耗比 2015 年下降 193 以上。 碳排放目标。力争在 2020 年左右能源消费碳排放总量达到峰值，单位 GDP 碳排放比 2015 年下降 23 。 工业目标。全市规模以上工业单位增加值能耗比 2015 年下降 20 以上，规模以上工业单位增加值碳排放比 2015 年下降 24 以上，龙头企业主要产品单位能耗接近或者达到国际先进水平。 建筑目标。保持建筑节能强制性标准在设计阶段、施工阶段全面执行，绿色建筑占新建建筑的比例达到 40 以上，到 2020 年累计完成既有建筑节能改造 700 万平方米以上，创建 5 个以上绿色生态城区。 交通目标。中心城区公共交通出行占机动化出行比例达到 65 ，新能源汽车保有量达到 12 万辆；公路客运车辆单位运输周转量能耗、碳强度比 2015 年分别下降 25 和 26 以上，公路货运车辆单位运输周转量能耗、碳强度分别下降 7 和 8 以上。 公共机构目标。完成 200 万平方米左右公共机构节能改造，创建 100 家以上绿色公共机构，公共机构单位建筑面积能耗较 2015 年下降 10 以上。 第三章 构建低碳能源供给体系 严格控制煤炭等高排放能源消费，大力发展天然气、可再生能源，提高能源生产、电力输送效率，促进能源结构低碳化。 第一节 严控煤炭消费总量 严格控制煤炭消费，推进煤炭消费减量。新建燃煤项目严格执行减量替代，扩大无燃煤区范围。重点发展高效热电联产机组，加快淘汰能耗高、污染重和超出服役期限的落后火电机组。适度发展大容量、高参数、高效率的清洁燃煤发电大型机组，按照超洁净排放标准推进本地骨干支撑电源建设。推进煤炭高效清洁利用，实施煤电环保升级改造行动计划，淘汰分散式落后燃煤锅炉和落后机组，加快推进工业园区和产业集聚区集中供热。到 2017 年底，全市具备一定用热需求的工业园区基本实现集中供热，不再新建分散供热锅炉。发展高效燃煤发电技术，提高燃煤机组发电效率。到 2020 年，全市在役煤电机组供电煤耗低于 310 克  千瓦时，所有燃煤机组达到燃气轮机限值排放标准，煤炭消费总量相比 2013 年下降 12 。 第二节 加快天然气推广应用 积极拓展天然气气源，建设完善天然气管网，提升主干管网接收输配能力和管道覆盖率。建立和完善天然气多级应急储备设施体系，建设南沙天然气应急调峰气源站及配套码头。统筹天然气热电联产和分布式能源站建设，积极推进黄埔、花都、增城、广州开发区等天然气热电联产工程，建设一批冷热电三联供天然气分布式能源站。加快天然气工商业、服务业等领域推广应用，推进天然气加气站设施建设，增加天然气居民用户数量。到 2020 年，天然气年消费量力争达到 60 亿立方米，城镇居民管道燃气覆盖率达到 80 以上。 第三节 大力发展可再生能源 以太阳能利用为重点，大力发展可再生能源应用。全面落实太阳能开发利用扶持政策，在工业园区等用电需求大、建设条件好的区域建设分布式光伏发电规模化应用项目，在学校、图书馆、医院、博物馆、写字楼等城市公共建筑和商业建筑建设屋顶光伏系统，在有条件的民用建筑屋顶和新农村建设中推广光伏发电应用。推广太阳能绿色照明，在低层建筑和有集中供热水需求的医院、学校、宾馆等推广使用太阳能热水器。推进生物质能开发利用，鼓励建设农村户用沼气、秸秆沼气、秸秆气化集中供气等可再生能源应用工程。到 2020 年，太阳能分布式光伏发电总装机容量力争达到 200 万千瓦，生物质发电总装机容量达到 40 万千瓦。 第四节 提高电网智能化水平 优化电网结构和组团化布局，完善配电网络结构，提高配电网络智能化水平和用户需求侧管理水平。提高新建变电站节能环保标准，建设一批绿色变电站。以智能电网为资源配置平台，推动能源与信息深度融合，健全需求侧管理，积极采用移峰、错峰等措施，提高电网供电效率。开展从化明珠工业园、广州中新知识城、南沙等新能源微电网示范项目建设，探索建立容纳高比例波动性可再生能源电力的发配储用一体化的微电网系统，探索微电网电能服务的新型商业运营模式和新业态，促进分布式能源发展。 第四章 推动经济结构低碳转型 严格项目准入制度，限制高耗能高排放行业发展，大力培育发展节能低碳产业，推动经济结构向高附加值、低资源消耗方向转型。 第一节 优化提升产业结构 一、加快淘汰落后产能 贯彻落实《国务院关于化解产能严重过剩矛盾的指导意见》（国发 2013  41 号），严格执行国家投资管理规定和产业政策，进一步提高落后产能淘汰标准，完善市场退出机制，大力淘汰转移高耗能、高排放企业。加强高耗能高排放企业的监察监管，对超过能耗限额标准和环保不达标的企业，实施差别电价和惩罚性电价、水价等差别价格政策。按照全国碳排放权交易的统一部署，将高耗能、产能过剩行业纳入碳排放权强制交易范围，通过碳排放权交易，促进高耗能、高排放企业淘汰退出或者实施节能降碳改造。十三五期间，通过上新关旧淘汰落后燃煤火电机组，淘汰印染行业落后产能 7846 万米，不再扩大石化、有色金属、非金属矿物质等产能。 二、加强项目建设源头管控 严禁新上产能过剩项目和燃煤项目，对新建、扩建高耗能项目实行能耗等量或减量置换，从源头上严格控制高耗能高排放项目建设。加强固定资产投资项目节能评估和审查，提高新建和改扩建项目的能效水平，严格执行主要耗能产品能耗限额和产品能效标准，制定办公建筑等能耗限额和能效对标指引，加强项目建设后能效监察。强化绿色低碳理念，高标准建设城市能源、交通、供排水、垃圾处理等基础设施系统，从源头减少城市基础设施能源资源消耗。 三、推动优势产业绿色发展 推动商贸、现代物流、文化旅游等优势服务业向低碳、智能、价值链高端延伸，创新商业模式，推动服务业与制造业融合发展，培育发展服务业新业态，到 2020 年服务业增加值占 GDP 比重、现代服务业增加值占服务业增加值比重分别达到 70 左右。实施《广州制造 2025 战略规划》，大力发展智能装备及机器人、新一代信息技术、新材料等先进制造业，推动传统产业升级改造，推进制造业与信息化、智能化深入融合。推进农业标准化、规模化、产业化经营，推进农业清洁生产和大型畜禽养殖业资源综合利用。培育壮大新一代信息技术、生物与健康产业、新材料与高端制造、新能源与节能环保等战略性新兴产业，十三五时期，战略性新兴产业增加值年均增长 18 ， 2020 年达到 4000 亿元。 第二节 培育发展节能低碳产业 一、推动低碳科技研发和产业化 加大科技经费向节能低碳技术的倾斜力度，重点支持推动高效节能装备、新能源汽车、半导体照明、垃圾焚烧装备等节能低碳技术和设备的研发和产业化，推动节能低碳技术与大数据、互联网、物联网融合，为产业节能低碳转型和低碳城市建设提供技术支撑。组织实施科技成果转化计划，完善科技创新成果转化机制，加快成熟适用技术的示范和推广。推动建立节能环保相关产业联盟和技术联盟，形成集绿色科技研发、成果产业化、集成应用于一体的绿色产业链，增强产业竞争力。以应用带动产业化，重点发展高效节能环保装备、高效节能电器及电气机械制造、智能电网设备与制造、半导体照明材料制造、新型建筑材料制造、资源回收利用等产业，形成新的经济增长点。到 2020 年，培育 15 — 20 家大型骨干企业，形成一批拥有自主知识产权、核心竞争力的节能低碳技术、装备和产品，力争将广州培育成为国内节能低碳产品应用的桥头堡、节能低碳技术研发和装备制造的重要基地。 二、培育完善节能低碳服务业 加快培育节能低碳市场，大力发展节能降碳投融资、能源审计、清洁生产审核、工程咨询、节能低碳产品认证、节能评估、合同环境服务、环境治理特许经营等第三方节能环保服务体系。推广合同能源管理，鼓励开展系统设计、成套设备、工程施工、调试运行和维护管理等一站式节能环保服务总承包。鼓励大型重点用能单位依托自身技术优势和管理经验，开展专业化节能服务。通过多种方式开展节能低碳技术及成果交流，制定并发布广州市节能低碳技术及成果推广目录，促进节能技术及成果的推广和应用。到 2020 年，培育 150 家以上专业化节能低碳服务机构，建立全市节能低碳产业服务信息平台和产业联盟。 三、发展壮大新能源产业 着重发展智能电网、微电网、新能源汽车、太阳能光伏发电装备、风力发电装备、生物质能装备技术、新能源技术集成等产业，加快建设一批新能源开发示范点和装备制造基地，到 2020 年，在太阳能、核能、风能、生物质能等装备制造领域分别培育 3 — 5 家以上大型骨干企业，在新能源技术集成等高端服务领域培育 5 家以上新能源综合供应商，将广州建设成为华南地区最大的新能源装备制造基地和全国新能源技术创新基地。 四、培育资源综合利用企业 加快推进工业废水、废弃、固定废弃物的资源化利用，研发废弃物分类收集、无害化处理、资源化利用等技术和设备，提高资源产出率和循环利用率。鼓励企业技术创新，培育一批资源综合利用龙头企业，推动建立重点领域资源综合利用产业联盟，加快资源综合利用产业发展。到 2020 年，培育 10 个省级以上资源综合利用龙头企业。 第三节 打造节能低碳产业集聚区 依托广州各区产业优势，重点推动中新广州知识城、广州科学城、番禺节能科技园、南沙核电装备产业园等节能低碳园区建设，建设一批节能低碳技术应用示范项目，形成集聚效应。以中新广州知识城、广州科学城为依托，重点发展生物质能、热泵、智能电网等新能源产业，推动智能电表、智能配电网等新技术应用，建设成为全国性新能源产业化示范基地；加强南沙核电装备产业园区建设，重点发展核岛主设备部件、常规岛主设备部件以及相关配套设备的研发和生产，打造国内先进的核电装备供应基地；培育番禺节能科技园、广州市节能和新能源（白云）产业基地、白云电器装备制造产业基地、南沙新区等节能产业园，重点发展节能装备制造、高效节能电器、节能综合服务等产业，推动余热锅炉、高效燃气轮机、燃气窑炉、节能型窑炉等高效节能设备和先进调速电机、自动控制能源系统、电机拖动装置等高效节能电气的应用，打造成为国内先进的高效节能设备制造基地；大力扶持广汽集团生产具有自主知识产权的新能源汽车，打造新能源汽车生产基地。 第五章 深化工业节能降碳 按照绿色、循环、低碳发展理念，积极推进工业生产方式转变，坚持走可持续发展的新型工业化道路。到 2020 年，单位工业增加值用水量降低 27 ，规模以上工业单位增加值能耗和碳排放量分别比 2015 年降低 20 和 24 左右，主要耗能行业单位产品能耗持续下降，重点行业清洁生产水平明显提升。 第一节 深入推进技术节能 一、推进高能耗企业节能改造 重点推进电力、石油与化工、纺织、钢铁、造纸、建材等高能耗企业节能技术与装备应用，组织实施燃煤工业锅炉（窑炉）节能改造、余热余压利用、节约和替代石油、电机系统节能、能量系统优化（系统节能）等节能改造重点工程，对技术先进、节能显著、行业带动力强的重点企业节能改造、资源综合利用、清洁生产等重大项目等进行动态监控和重点扶持。十三五期间，工业技术改造实现节能 200 万吨标准煤以上。 二、推广使用高效节能设备 推广使用高效节能环保设备，加快淘汰主要用能设备落后型号。继续实施电机能效提升工程，鼓励企业选用高效电机替换落后电机，加强电机专项监察，严禁使用淘汰目录的高耗能落后机电设备（产品）。推动变压器、工业锅炉、风机、压缩机等主要耗能设备及时更换落后设备，使用高效节能产品。引导企业采用变频调速、变极调速、相控调压及先进适用的匹配技术对风机、泵、压缩机等电机系统进行节能改造。 三、提高工业用水效率 推进电力、热力、纺织、石油与化工、食品等高用水行业的节约用水，加大节水技术改造力度，加大力度推广火电机组空气冷却技术、纺织行业印染废水深度处理回用技术、食品和发酵行业有机废水膜处理回用技术等一批节水新技术，建设中水、污水回用设施，提高工业用水效率。 2020 年单位工业增加值用水量较 2015 年下降 27 。 第二节 构建工业循环体系 一、打造循环经济产业链 努力打造制造业不同行业之间、制造业与农业、制造业与服务业循环经济产业链，促进产业链接循环化。按照横向耦合、纵向延伸、循环链接的原则，建设和引进产业链接或延伸的关键项目，合理延伸产业链，实现项目间、企业间、产业间首尾相连、环环相扣、物料闭路循环，促进原料投入及废物排放的减量化、再利用和资源化，以及危险废物的资源化和无害化处理。在汽车、电力、石化、电子信息、生活垃圾处理等行业和领域积极构建循环经济产业链条，形成超过 10 个行业间、产业间、企业间循环经济产业链条。 二、推进企业清洁生产 继续全面推进千家企业清洁生产行动，完善清洁生产服务体系，加强清洁生产审核。清洁生产企业覆盖的行业从制造业延伸到商贸服务业、交通运输业和建筑业领域。到 2020 年，全市培育建设 1500 家市清洁生产企业， 200 家省清洁生产企业，形成年节约量 50 万吨标准煤节能能力，减少化学需氧量 3080 吨  年，二氧化硫 2800 吨  年。 三、打造循环经济工业园区 组织开展工业园区（产业基地）循环化改造。推进园区开展集中供热、集中治污、废物交换利用、能量梯级利用、产业补链等循环化改造，培育专业化废弃物处理服务公司，实行园区污染集中治理。对园区内运输、供水、供电、照明、通讯、建筑和环保等基础设施进行绿色化、循环化改造，促进各类基础设施的共建共享、集成优化，降低基础设施建设和运行成本，提高运行效率。到 2020 年，力争国家级、省级循环经济试点园区（基地）达到 5 个，全市国家和省级工业园区、 50 以上的市级工业园区按照循环经济的要求完成改造，实现改造后主要资源产出率提高 15 以上、主要产品单位综合能耗和水耗下降 10 以上、工业固体废弃物综合利用率达到 95 以上、工业用水重复利用率达到 70 以上。 第三节 加强重点企业管理 一、加强重点用能企业监管 将年耗能量在 5000 吨标准煤以上的工业企业列为重点用能企业，量化企业节能目标，组织企业开展能源审计、编制节能规划。加强企业能源计量器具配备、检定（校准）、能源计量管理的检查指导，定期开展能源利用状况报送、节能培训和节能监察。推动企业实施节能改造项目、完善节能管理措施，提高企业能源利用效率。十三五期间，推动重点用能企业单位产值能耗降低 20 以上。 二、实施能效领跑者制度 建立推广能效领跑者制度，大力推进水泥、玻璃、造纸、纺织、钢铁、石化、有色金属等重点行业的能效对标工作，定期公布能效领跑者企业和能效标杆值。建立我市重点用能企业产品能效目录，鼓励我市高耗能行业、家电等用能产品行业的企业积极申报能效领跑者，树立能效标杆。 三、完善重点碳排放企业管理 将石油加工业、化学原料和化学品制造、非金属矿物制品业、黑色金属冶炼和压延加工业、有色金属冶炼和压延加工业、造纸和纸制品业、电力、热力生产和供应业、航空运输业等行业中温室气体年排放达 13000 吨二氧化碳当量及以上的企业列为重点企业，建立温室气体排放报告制度，推动纳入碳排放权交易名单的企业积极履约，鼓励推动各重点企业加强碳排放管理，积极参与碳排放权市场交易。 第六章 推动服务业绿色发展 重点推动住宿和餐饮、批发零售、仓储和物流、旅游景点等传统服务业低碳转型发展，建立服务业重点企业用能监管制度，鼓励企业选用节能节水设备、实施节能技术改造，创建一批绿色商场、宾馆饭店、餐饮企业和物流基地。 第一节 全面开展企业用能监管 全面开展服务业用能情况分析，建立我市服务业重点用能企业名单和管理制度，将年综合能源消费量 5000 吨标准煤及以上的宾馆、饭店、商贸企业列入重点监管名单。推动完善能源计量和管理制度，全面推进能源审计工作，积极通过市场化手段实现能源使用和管理规范化、专业化、智能化。开展分行业、分类型的商业企业单位产品能耗、单位建筑面积能耗等主要用能指标的监测分析，推动我市用能定额、能耗限额等地方标准的制定和出台，对商场、宾馆、饭店等严格执行能耗限额，对超额用能企业开展用能审计、惩罚性电价和强制节能改造。 第二节 推动大型服务场所绿色升级 从规模大、能源消耗高的商场超市、宾馆饭店、餐饮旅游等大型服务场所入手，在设计、建设、运营、物流和废弃物处理等方面，坚持节能低碳理念，建立完善能源管理制度，完善能源计量器具配备，推广使用高效变频空调、节能灯具、节能灶具、节水设施等节能低碳设施及智能控制系统。以空调系统、照明系统、电梯、配电系统为重点，鼓励使用合同能源管理模式实施节能低碳改造。鼓励有条件的服务场所使用太阳能、空气源热泵等可再生能源。推动减少一次性用品和非环保用品的使用，建立绿色低碳产品供应链，推广可降解塑料袋等节能低碳产品。 第三节 推进仓储物流业绿色发展 推广应用绿色仓库设施与技术，严格执行建筑节能标准，优化平面布局和功能分区，在设计、建造和使用过程中使用节能环保型建筑材料、产品和设备，加大屋顶光伏发电、冷链物流技术、绿色照明的推广应用。引导和鼓励物流企业使用清洁能源物流专用车，充分利用物联网技术，建立交通一体化、服务多样化的综合运输体系和物流运输模式，合理调度物流车辆、优化配送路线，提高流通效率。继续开展城市共同配送体系建设，大力发展物流业与制造业融合配送，商贸物流区、标准化配送中心、流通末端共同配送点三级配送等配送模式。推动绿色包装技术的创新与应用，推动快递企业、电商平台、网络零售商等使用简易包装、可循环包装、可降解包装，推动包装物的生产方、使用方和终端消费者共同参与包装分类和回收。 第四节 打造绿色数据中心 加强绿色智能服务器、散热系统、余热利用、自然冷源、水循环利用、分布式供能、直流供电等技术和产品的应用，建立绿色数据中心运维管理体系，切实降低数据中心的资源消耗。提高数据中心设备的利用率，提升整体能效水平。优先在能源、电信、互联网、公共机构、金融等重点应用领域选择一批代表性强、工作基础好、管理水平高的数据中心，开展绿色数据中心试点创建工作，形成可复制的推广模式，引导数据中心走低碳循环绿色发展之路。到 2020 年，大规模数据中心能效水平较 2015 年提高 10 以上，建设 10 个国家绿色数据中心试点。 第七章 打造低碳交通体系 大力发展公共交通，优化交通管理，推广清洁能源，建设完善交通设施，提高车辆运输效率和道路通行效率，建设以立体交通、绿色交通、智慧交通为主要特征的低碳交通运输体系。 第一节 全面优化城市交通 一、构建一体化公交网络 全面落实公交优先战略，提升交通集约水平。继续大力推进轨道交通建设，不断优化公交线网，提高公交线网密度，加快构建以轨道交通为骨干、常规公交为主体，水上巴士、出租汽车方式为补充，慢行交通相衔接的一体化公共交通体系。到 2020 年建成开通城市轨道交通里程超过 520 公里，全市公交线路总数超过 1300 条，建成 400 公里公交专用道，城市建成区公交线网密度超过 39 公里  平方公里，水上巴士航线达 20 条，总航程达 130 公里，中心城区公共交通占机动化出行比例达 65 。 二、加强城市交通管理 优化公交运营服务管理，强化公共交通换乘枢纽建设和管理；继续实施中小客车总量调控措施，严格控制城市汽车保有量和交通流量；加强地面交通智能管理，提高路面通行效率；建设完善智能交通服务和管理平台，加强交通需求管理，推广行讯通、停车引导等市民出行信息服务。加强不同运输方式的组织管理，完善公交、轨道交通、公路、水路、铁路、民航等不同运输方式的有效衔接，提高运输效率。力争至 2020 年，中心城区干路网平均车速不低于 25 公里  小时。 三、提升货运交通效率 鼓励甩挂运输发展，加强货运车辆管理，引导营运货运车辆向大型化、专业化发展。优化大型货运基础设施布局，提高空港、海港及公铁联运货运场站等大型交通枢纽运营效率。加强城市物流站场的布局优化，鼓励现代化的综合型物流站场发展。完善城市物流配送网络，差异化功能定位，分区分层次服务城市物流需求，提高配送效率。强化信息技术应用，推进物流信息平台建设，提升货运交通的智能化发展的水平。 第二节 大力推广新能源汽车 一、推广使用新能源汽车 加快淘汰高能耗、低效率老旧车辆，重点在公交、出租、公务、专用车等领域优先推广使用新能源汽车。从 2016 年开始，更新或新增的公交车中，纯电动公交车比例不得低于 90 ，其余 10 全部使用新能源汽车；更新或新增的出租车中，纯电动出租车比例不得低于 70 且逐年提高 5 个百分点，其余 30 全部使用新能源汽车；党政机关和公共机构纯电动汽车占当年配备更新车辆总量的比例不低于 95 。加大城市物流和私人购车领域的新能源汽车推广应用。探索开展城际间新能源汽车客运专线，建立健全新能源汽车推广应用动态监测机制。 二、建设完善充电设施 新建住宅停车位全部建设充电设施或预留安装充电设施接口。新建城市公共停车场以及新建办公楼、商场、酒店等公共建筑类项目，按不低于停车位总数 30 的比例配建充换电桩或预留充换电设施接口。逐步推进已建和在建的建筑物配套停车场、城市公共停车场以及住宅小区增建充电桩，政府机关、公共机构和企事业单位要充分利用内部停车场资源，按不低于 20 的比例规划建设电动汽车专用停车位和充电设施。建立适应新能源汽车的配套服务系统，基本形成以使用者居住地、驻地停车位（基本车位）配建充换电设施为主体，以城市公共停车位配建充换电设施为辅助，以城际、城市充电站、换电站为补充，数量适度超前、布局合理、使用便利、标准规范统一的充换电设施服务体系。 第三节 开展交通基础设施低碳改造 一、推进站场低碳改造和运营 在城市客（货）运场、公交枢纽站场、停车场等推广应用太阳能光伏、屋顶绿化等节能降碳技术，加强公交场站、客货运站、地铁站、客运（轮渡）码头等高耗电设备的低碳化改造和运营监控。大力推广绿色照明，合理控制交通场站室内中央空调温度，降低场站运营过程中的能耗与碳排放。推广应用电子不停车收费、检测、信息传输系统。 二、建设完善慢行系统 优化设计街道慢行空间，在有条件的道路上设置硬隔离或阻车墩的方式，为自行车和步行打造专属用道，在人流量集中区域通过绿化带、隔离墙等方式有效分离机动车和行人。优化行人通道网络，拓展红线内外人行通道衔接，加强人行过街系统及中心城区地下步行系统建设。完善自行车网络和停放设施，在公交交通、轨道交通沿线地区加强通道网络和设施建设，改善自行车交通环境。 三、应用交通建设新技术 在路桥、隧道、场站、服务区、养护中心、港口、航标、地铁以及相关配套房屋建筑工程中强化绿色设计与施工，推广应用节能低碳技术、产品及工艺。在道路养护工程中积极引导推广旧沥青混凝土再生利用技术、废旧轮胎橡胶沥青、沥青路面就地热再生、温拌沥青等道路养护新技术、新工艺。 四、推动船舶和港口绿色改造 加快淘汰老旧运输船舶，提高靠港船舶燃油品质，推动水上巴士改用液化天然气等清洁能源。加快现有港口岸电设施建设，对新建十万吨及以上级别邮轮码头和集装箱码头，同步配套建设靠港船舶使用岸电供电设备设施，督促靠港船舶采用岸电供电，港作船舶、公务船舶岸电使用率达 100 。改善港口机械用能结构，加快流动机械、运输工具油改电油改气进程，完成全部轮胎式门式起重机（ RTG ）油改电改造，推广使用轻型节能的装卸和运输设备。港口码头要优先应用 LED （发光二极管）照明系统和智能信息化控制技术，完善船舶油污水等污染物和废弃物的接收和集中处理设施。 第八章 推进建筑绿色化发展 加强建筑设计、施工、使用、拆解等全过程监督管理，加快建筑节能技术研发和推广应用，大力推广绿色建筑，加快既有建筑节能改造，创建绿色生态城区。 第一节 全面实施建筑节能 一、严格新建建筑节能全过程监管 实现设计和施工阶段全面执行建筑节能强制性标准，在项目核准备案、规划设计、施工图审查、施工、验收等环节加强建筑节能监管。鼓励新建住宅一次装修到位或实施菜单式装修。推行绿色施工，施工现场应做好项目节能措施和设计指标公示，房地产开发企业应当在销售现场和住宅说明书等公示所销售房屋的能耗指标、节能措施和保护要求等信息。规范建筑拆除管理，加强建筑废弃物运输处置利用管理。积极推进互联网绿色建筑行动，推动规划、设计、施工、运营阶段的绿色节能精细化管理。 二、加大既有建筑节能改造力度 优化墙体、屋顶等围护结构的热工性能，推广保温隔热绿色材料技术、屋顶绿化成熟技术，有效降低楼体温度，减少夏季空调用电负荷，减轻城市热岛效应。推广使用绿色建筑材料，鼓励应用雨水回收、太阳能光伏、太阳能热水以及地源热泵系统，在有条件的写字楼集聚区、商贸中心等规划建设集中供冷、冰蓄冷、水蓄冷空调系统。以国家机关办公建筑、商业办公建筑、综合购物广场、宾馆饭店等大型公共建筑为重点，实施用能分户、分项计量，推进照明设备、空调系统、电梯、灶具、用水器具等主要用能系统实施节能改造。鼓励采用合同能源管理模式进行节能改造，支持有条件的既有建筑按照绿色建筑标准实施绿色化改造。十三五末完成既有建筑节能改造面积 700 万平方米以上。 三、推进可再生能源规模化应用 在有条件的新建建筑中推广使用太阳能热水系统、太阳能空调、空气（水）源热泵等可再生能源利用设备，在新建公共建筑、市政工程、保障性住房等工程建设项目中实施太阳能光伏、空气（水）源热泵等可再生能源的建筑一体化工程，鼓励建筑立面和屋面安装太阳能光伏板，推广太阳能照明应用。十三五期间新增可再生能源应用建筑面积达到 400 万平方米以上。 四、实施建筑能耗限额指标管理 研究制定不同类型建筑能耗定额控制指标，作为建筑规划、设计、运行管理的控制指标。逐步推行新建公共建筑能耗指标限额设计制度，实施大型公共建筑能耗（电耗）限额管理，对超限额用能（用电）的实施阶梯价格。政府机关办公建筑和大型公共建筑逐步普及能源审计、能效测评和标识制度，并将重点耗能建筑纳入市级公共建筑能耗监测平台管理，实现能耗实时监测。 第二节 大力推广绿色建筑 一、提高新建绿色建筑比重 财政资金投资的房屋建筑、城市更新、城市发展新区的新建房屋建筑、大型公共建筑等项目必须按照绿色建筑标准进行立项、土地、出让、规划、建设和管理。鼓励房地产开发项目执行绿色建筑二星级及以上标准，建设绿色居住区。建立和推广绿色建筑竣工标识制度，对按规定应执行绿色建筑标准的建筑逐步推行强制性标识制度。加快绿色建筑关键技术研发和适宜技术应用。力争到 2020 年城镇绿色建筑占新建建筑比重达到 40 。 二、打造岭南特色绿色建筑风貌 开展岭南特色绿色建筑技术研究和集成应用示范。在重要景观通道、城市节点、城市地标、滨水地带等进行岭南特色城市设计。倡导在绿色建筑设计中采用传统岭南建筑的空间组织方式，通过空间布局、外遮阳、自然通风等传统措施的巧妙运用，建设一批展示岭南文化的新时代城市名片和代表性岭南建筑、园林精品。 三、推动绿色生态城区建设 在城市发展新区规划、建设和运营中落实绿色低碳理念，建立包括绿色建筑比例、公共交通、可再生能源利用、中水利用、废弃物回收利用等内容的绿色生态城区指标体系，推动绿色市政、绿色交通、绿色能源等领域创新发展， 2020 年创建 5 个以上绿色生态城区。 四、研发推广绿色建材 大力推广安全耐久、节能环保、施工便利的绿色建材。加快发展防火隔热性能好的建筑保温体系和材料，积极发展热反射涂料、低辐射镀膜玻璃、断桥隔热门窗、遮阳系统等绿色节能建材。引导高性能混凝土、高强钢的发展应用，重点推广使用高强混凝土和高强热轧带肋钢筋。鼓励发展装配式建筑，推广楼梯、叠合楼板、阳台板、空调板等预制构件。 第三节 全面推行绿色施工 从建筑全寿命周期节材和循环利用的角度优化规划设计、推广绿色施工管理。推广中水利用系统，引导建设项目应用满足相应技术标准的建筑废弃物再生建材产品，推广使用安全性强、安拆方便、周转次数多的可拆装式环保围墙，实现四节一环保（节能、节材、节水、节地和环境保护）。到 2020 年，全市大型在建项目中全面推进水回收利用系统应用、全面推行建筑废弃物循环利用、全面推广围墙围挡材料的循环使用。 第九章 促进废弃物综合利用 健全再生资源回收体系，全面加强对各类可循环利用的城市固体废弃物的回收利用，积极开发城市矿产，实现城市废弃物减量化、资源化、无害化，促进资源循环低碳利用。 第一节 提升废弃物利用水平 一、提高废弃物再制造水平 加大汽车零部件再制造试点工作，鼓励大型汽车拆解企业开展零部件再制造，在现有汽车变速箱、发动机等零部件再制造试点基础上，将再制造范围扩大到传动轴、机油泵、水泵、助力泵、工程机械、工业机电设备、机床等其他部件。开展再制造产品认定，培育一批示范企业，鼓励通过市场手段推进再制造企业集聚发展，支持大型汽车集团自建汽车回收企业。探索推行电子、数码废弃物回收制度，试点推进电子、数码废弃物的回收和利用。 二、建设专业化分拣中心 建设一批技术领先、设备先进、符合环保要求的城市矿产专业分拣中心，积极与周边地区合作建立城市固体废弃物再生利用处理基地。加快城市矿产分拣处理企业技术升级改造，提升专业化、精细化分拣处理能力，推动产需有效衔接，促进城市矿产回收加工一体化发展，提升龙头企业资源综合利用效能。 三、推进建筑废弃物开发利用 建立健全建筑废弃物分类处理和分级循环利用的政策体系，制定工程建设源头减量、建筑拆除现场分类管理、废弃物运输与消纳管理、废弃物循环利用、再生建材财政补贴等配套政策。加强建筑拆除源头管理，探索建立建筑报废拆除审核制度。贯彻执行建筑废弃物再生建材产品标识制度，出台建筑废弃物再生建材推广使用办法和应用指引，将建筑废弃物再生建材产品列入节能产品推荐目录。到 2020 年，新建一批建筑废弃物临时消纳场，临时消纳容量达 3 亿立方米，建成 3 — 4 条 60 万立方米以上拆除类建筑废弃物处理利用生产线，实现年利用拆卸类废弃物总量 300 万立方米以上。建设 7 个建筑废弃物综合利用厂，拆卸类建筑废弃物循环利用率达到 85 以上。 第二节 健全废弃物回收利用体系 一、推行废弃物源头减量化 建立生产者责任延伸制度，减少生产、运输、销售和消费各环节的废弃物产量，提升生活垃圾分类示范城市建设水平，探索便捷科学的生活垃圾分类模式。推进服务业有偿提供一次性用品，限制、减少不可降解塑料袋和一次性用品。鼓励包装生产企业使用可循环再生、可重复使用、可回收利用、可生物降解的材料，简化包装结构。优先采用简易包装，商品生产者、销售者应负责包装物的回收处理。 二、加强再生资源回收网络建设 建立再生资源回收利用信息系统，引导再生资源回收企业与生产性企业、社区环卫站形成可再生资源回收的有效对接，提高资源回收率。对全市再生资源回收设施进行升级改造，整体推进社区回收站点规范化建设。中心城区逐步推行定时定点物流式专业回收，解决中心城区不适宜设置回收站点的问题。鼓励生产企业、流通企业等投资主体参与回收和网点建设。加快完善有利于再制造产业逆向回收物流体系，加强有效分类和回收管理，形成与再制造规模相匹配的旧件收集能力。 三、优化生活垃圾收运体系 建立与源头分类投放和终端分类处理无缝衔接的分类收运体系。优化生活垃圾分类收运线路，合理调配垃圾收运线路和车辆配备，完善餐厨垃圾、其他垃圾、有害垃圾单独分类运输网络。推行垃圾运输车辆定期检查和审验制度，加大运输车辆滴漏行为整治力度。升级改造一批垃圾压缩站，推广大型多功能压缩转运站的建设，进一步提高社区垃圾分类收运、转运效率。探索建立垃圾分类管理大数据，通过物联网技术运用实现对垃圾分类处理全过程的动态监控，提高工作效率。 2017 年底前，全市城区建立完善的分类排放、分类收运与分类压缩的垃圾收运体系。 第三节 推进生活垃圾资源化利用 一、加快大型生活垃圾处理设施建设 全面推广焚烧发电、生物处理等生活垃圾资源化利用方式，减少垃圾填埋处理。完成 7 大循环经济产业园区规划建设，全面建成第三、第四、第五、第六、第七资源热力电厂等处理设施，加强处理设施运营监管，完善垃圾压缩、垃圾焚烧、垃圾填埋处理监管体系，确保全市生活垃圾处理设施运行安全有序。到 2020 年，全市生活垃圾焚烧处理能力达到 2 万吨  日以上，基本实现源头减量化、利用资源化、处理无害化目标，全面化解生活垃圾围城危机。 二、加强餐厨废弃物资源化利用 在机关饭堂和宾馆酒楼推广餐厨垃圾固、水、油分离，建立餐厨垃圾排放登记、监管和处罚制度，在部分大型果蔬批发市场等推广市场垃圾就地脱水减量，鼓励区街（镇）探索利用经济手段促进餐厨垃圾源头减量。建设国家餐厨废弃物资源化利用和无害化处理试点城市，大力推进餐厨垃圾临时处理设施建设和规范化管理，规范餐厨垃圾小型处理设备管理。到 2020 年，餐厨垃圾资源化处理能力达到 4800 吨  日以上。 第十章 增强林业碳汇能力 积极实施森林碳汇巩固提升工程，不断提高森林、湿地碳汇能力，降低温室气体排放总量。 第一节 提高固碳能力 一、增加森林碳汇量 继续推进碳汇林改造工程、低效纯林及低质林地改造工程，增加森林碳储量，提高森林生态效益。强化现有森林资源保护，加强森林抚育经营和低效林改造，提高山区森林资源总量和质量。以从化区、增城区碳汇林建设为重点，加快全市造林增汇建设。到 2020 年，全市生态公益林面积扩大至 19 万公顷，建设森林碳汇 12000 公顷。 二、提升湿地固碳能力 加强湿地生态系统重建和恢复，全面提升湿地生态系统功能和固碳能力。大力建设特色鲜明、覆盖城乡的湿地公园网络，加强湿地公园管理，到 2020 年，建成 1 — 2 个国家级湿地公园。完善湿地保护法律法规体系、管理体系，严格落实湿地红线用途管制和占补平衡制度，到 2020 年水网湿地保护率达到 85 以上。 三、发挥城市园林绿地固碳功能 加强城乡园林绿地、郊野公园建设，增加城市大型绿色斑块，选育碳汇储量高、生态效益好的优良适生花卉树种，加强主要道路和重点流域两侧绿化，充分发挥城乡园林绿地的固碳增汇能力。完善公共绿地基础设施，建立健全已建绿道、绿地的维护保养机制。 2020 年，人均公园绿地面积争取达到 18 平方米。 第二节 推进碳汇计量监测 在全市设置样地，定期复查，推进广州市森林、湿地与绿地碳汇计量与监测工作。推广碳汇计量模型和方法，进一步完善基础数据库和林业碳汇清单。建设全市林业碳汇计量监测系统，提升碳汇计量与监测水平，为碳汇交易建立科学依据的与交易基础数据。 第三节 鼓励开展碳汇交易 开展我市森林碳汇认证，鼓励林业碳汇所有方、需求方依托森林碳汇交易平台及交易系统积极开展碳汇交易，活跃碳汇市场，实现森林碳汇调度，促进林业生态建设的进一步发展。积极探索开发各类林业增汇减排项目，鼓励通过中国核证自愿减排量机制进入碳市场交易。推动温室气体重点企（事）业单位参与林业碳汇项目建设或购买碳汇项目减排量，承担降碳社会责任。 第十一章 打造绿色公共机构 贯彻《公共机构节能条例》《广东省公共机构节能办法》要求，完善我市公共机构节约能源资源管理制度和能耗标准，全面推广节能节水技术和设备，推进政府节能低碳采购，推动公共机构绿色低碳化，为全社会节能降碳做好示范表率。 第一节 加强公共机构用能管理 强化公共机构节能管理和制度建设，加强绩效管理与评估，将资源能源节约目标纳入各级政府机关工作目标责任制和领导干部的考核体系中。研究制定广州市公共机构能耗标准，探索建立公共机构能源消耗限额制度，制定《广州市绿色公共机构评价标准》。开展公共机构能效领跑者创建试点活动，组织实施《广州市创建绿色公共机构三年行动方案》，鼓励支持各级公共机构创建国家节约型公共机构示范单位。推动各公共机构优化内部节能管理制度和流程，提高节能管理人员的技术和管理水平。推动能耗较高的公共机构逐步实现能源资源使用分户、分项、分区计量，加强能源资源使用情况的统计分析，逐步实现公共机构重点用能单位的用能在线监测。 第二节 推进公共机构节能改造 实施建设绿色公共机构三年行动方案，定期开展年能源消费量达 500 吨标准煤以上或年电力消耗 200 万千瓦时以上或建筑面积 1 万平方米以上的公共机构或集中办公区能源审计。大力推广节能环保、安全耐用的绿色建材，进行建筑围护结构改造，全面推广屋顶绿化工程。推广使用变频空调、变频扶梯等节能设备，新建和改造工程公共区域照明一律采用 LED 照明。在学校、医院等有热水需要的单位推广使用太阳能热水装置，鼓励有条件的公共机构使用太阳能光伏发电设备。推广应用节能灶具和节能节水餐饮设施设备，安装节能高效油烟净化设施。鼓励党政机关集中办公区、大中学校、医院等重点用能单位采用合同能源管理模式，以围护结构和配电、空调、照明、电梯等用能系统为重点开展既有建筑综合节能改造。开展节水型单位建设，大力推广应用节水技术，全面普及节水器具，提倡一水多用，督促鼓励建立再生水回收利用系统和雨水收集系统，到 2020 年 50 以上的市级单位建成节水型单位。 第三节 强化绿色节能采购 发挥政府绿色节能采购的作用，促进节能、低碳产品、技术和服务的推广。严格落实节能产品优先采购和强制采购制度，合理配置办公设备。扩大政府节能采购范围，将利用再生资源生产的产品、通过质量管理体系和环境管理体系认证的产品、节能标识产品，以及节能、节水、节电、无污染的各类环保绿色产品列入优先采购计划，提高政府采购中可循环使用产品、再生产品、环保产品等绿色产品的比例。 第四节 推行绿色办公 在全市各级公共机构全面推进绿色办公。积极推行无纸化办公，基本实现全市电子办公系统的无缝对接，逐步提高电子公文和视频会议比例。减少行政许可审批事项，推进电子政务公共平台建设，完善一网式办事大厅，提升政府机关办事效率。加强用能系统和设备的运行调节、巡视检查和维护保养，培养良好的节能行为习惯，减少办公设备待机等不必要的电能消耗。减少一次性消耗品的使用，继续深化垃圾分类回收工作，鼓励公共机构与有资质的企业建立定点定期回收机制。加强食堂精细化管理，实施合理配餐、节约用餐，开展反食品浪费行动。推进餐厨废弃物资源化利用，鼓励具备条件的公共机构安装餐厨废弃物就地资源化处理设备。 第十二章 倡导绿色生活方式 弘扬生态文化，培育节能低碳意识，树立绿色生活理念，推动勤俭节约、绿色低碳成为社会风尚。 第一节 培育绿色生活理念 一、深入开展全民绿色教育 加强资源环境基本国情教育，大力弘扬中华民族勤俭节约传统美德，将勤俭节约、绿色低碳的理念融入家庭教育、学前教育、中小学教育、未成年人思想道德建设教学体系，普及应对气候变化科学知识，积极鼓励、支持中小学广泛开展绿色低碳科普教育和校园低碳主题实践活动。将节能低碳理论和实践内容纳入各类职业教育、干部培训体系、企业员工培训和文化建设、社会文化建设等体系中，把低碳绿色教育作为市、区两级领导培训活动必修课程。 二、广泛推进节能降碳主题宣传 深入实施节能减排全民行动、节俭养德全民节约行动，把绿色消费纳入全国节能宣传周、科普活动周、全国低碳日、环境日等主题宣传活动，充分发挥各行业主管部门、工会、共青团、妇联以及有关行业协会、环保组织的作用，加强新闻媒体和网络媒体绿色消费宣传、监督作用。积极发挥社会组织作用，促进公众和社会各界参与应对气候变化行动。建立鼓励公众参与应对气候变化的激励机制，完善应对气候变化信息发布渠道和制度，增强有关决策透明度。 第二节 开展低碳生活行动 提倡家庭节约用水用电，合理控制室内空调温度，减少无效照明，减少电器设备待机能耗。积极推广高效节能家电、照明产品，推广使用节能门窗、建筑垃圾再生产品等绿色建材和环保装修材料。鼓励选购节水龙头、节水马桶、节水洗衣机等节水产品。鼓励消费者旅行自带洗漱用品，提倡重拎布袋子、重提菜篮子、重复使用环保购物袋，减少使用一次性日用品。支持发展共享经济，鼓励个人闲置资源有效利用，有序发展网络预约拼车、民宿出租、旧物交换利用等。鼓励步行、自行车和公共交通等出行方式，倡导无车日低碳出行等活动。鼓励购买新能源和节能环保汽车，普及绿色驾驶知识，推广绿色驾驶行为。通过推广碳普惠制，对市民践行节能低碳行为进行鼓励奖励，吸引更多市民参与低碳行动。 第三节 创建低碳社区试点示范 编制绿色低碳社区建设标准，推进节水、节能、节材、节地技术在社区的应用。在社区规划设计、建筑材料选择、社区照明、社区交通、建筑施工等方面，应用融入先进的低碳绿色理念。应用绿色建筑节能整装配套技术，推广住宅产业化成套技术，鼓励建立高效节能、可再生能源利用最大化的社区能源、交通保障系统，加强社区绿化生态建设。建立社区节电节水、出行、垃圾分类等低碳行为规范，倡导建立社区二手生活用品交换市场，引导社区居民普遍接受绿色低碳的生活方式和消费模式。结合特色小镇建设，加强低碳基础设施建设和功能规划，推广节能低碳技术，打造一批以低碳为主题的特色小镇。 第十三章 保障措施 充分发挥规划的引领作用，强化政府引导和督促管理，明确任务分工，严格绩效考核，加强执法监督，确保完成规划目标和任务。 第一节 加强组织统筹 一、实施目标责任制度 市节能减排及低碳经济发展工作领导小组负责统筹推进全社会节能降碳工作。各行业主管部门、各区政府对本行业、本地区节能降碳工作负责。加强各部门的配合协调和信息共享，确保将各项节能降碳工作落到实处。建立能源消费总量和强度双控机制，制定能源消费总量和强度双控目标，将各项指标、任务分解落实到责任部门和各区政府，纳入到各部门、各地区经济社会发展综合评价和绩效考核体系，对目标完成情况和措施落实情况实行年度考核，完善和强化监督考核和奖惩机制。 二、完善用能统计管理 加快完善各行业能源消费统计与分析制度，扩大能源统计调查范围，细化能源统计品种和指标分类。将温室气体排放基础统计指标纳入政府统计指标体系，建立健全涵盖能源活动、工业生产过程、农业、土地利用变化与林业、废弃物处理等适应温室气体排放核算要求的基础统计体系。加强用能精细化管理，建设广州市能源管理中心平台，对全市重点用能单位和重点领域的用能情况进行在线监测，同时实现节能评审、节能监察、节能项目等统筹管理功能，成为全社会各领域的能源消耗信息管理系统。 三、强化节能监察执法 建立广州市节能监察地方性法规、规章，全面开展重点企业、高耗能项目的节能监察执法，强化能耗限额、固定资产节能评估项目等专项监察。严厉惩处各类违法、违规行为，定期公布监察情况，对违法用能单位和行为予以曝光，纳入市信用管理系统进行管理。 四、加强规划实施评估 组织开展规划实施情况中期评估和总结评估，以纳入各专项规划的主要指标、政策措施和重大项目为主要抓手，科学评价规划实施结果，及时发现问题，确保规划目标任务顺利完成。充分借助智库等专业资源，适时开展第三方评估。 第二节 强化市场作用 一、完善能源价格政策 加快推进能源资源价格改革，建立和完善反映资源稀缺程度、市场供求关系和环境成本的价格形成机制。健全居民用电、用水、用气阶梯价格制度，制定分类用电限额标准，对国家明令淘汰和限制类项目及高能耗企业实行差别电价。扩大峰谷电价执行范围，支持蓄能技术推广应用。 二、开展电力体制改革 以广州开发区为试点探索开展电力体制改革，多途径培育售电市场主体，鼓励符合条件的企业投资和组建售电主体，支持售电主体向能源综合服务商转变，放开电力等领域竞争性环节价格，推动电力需求侧管理，提升能源利用效率和用户用能水平。建立电力交易中心，探索涵盖电力、油气、碳排放交易等业务的能源环境交易所。 三、推动碳排放权交易 按照全国碳排放权交易的统一部署，逐步降低控排企业门槛，扩大碳排放权强制交易覆盖范围，研究探索将大型公共建筑、交通运输企业纳入强制性碳排放权交易范围，开发建筑、交通等领域自愿减排项目，活跃交易市场。在碳现货交易的基础上，推广探索碳期货、碳金融。完善碳交易注册登记系统，建立碳排放权交易市场监管体系。创造条件建设碳交易现货全国平台，争取设立以碳为首个交易品种的广州创新型期货交易所。 第三节 强化资金保障 一、加大财政资金投入力度 继续加大财政在节能降碳方面的投入力度，充分发挥财政资金的引领带动作用，逐步形成以财政资金为引导、企业资金为主体的节能减碳投入机制。各级相关职能部门将公共机构节能改造所需资金和节能降碳工作经费纳入其年度部门预算，各级财政部门给予支持，满足节能降碳具体工作实际需要。强化节能低碳专项资金管理，重点支持节能低碳产业发展、节能低碳技术研发、节能产品推广应用、节能改造示范项目、循环经济示范项目等领域，提高资金使用成效。积极落实国家支持节能降碳的各项税收优惠政策，确保国家各项扶持政策落到实处。 二、扩展社会资金融资渠道 充分发挥市场在配置资源中的决定性作用，探索运用投资补助、贷款贴息等多种手段，完善多元化资金支持低碳发展机制，吸引社会各界资金特别是创业投资基金进入低碳技术的研发推广、低碳发展重大项目建设领域。鼓励绿色金融，引导银行业金融机构建立和完善绿色信贷机制，鼓励金融机构创新金融产品和服务方式，拓宽融资渠道，积极为优质低碳项目提供融资支持。 第四节 加强对外交流 加强我市与国际先进国家低碳领域的交流和合作，将低碳城市打造成为我市对外合作交流的良好城市形象和合作平台。全面推动中国—瑞士（广州）低碳城市项目开展，积极参与 C40 活动、中美气候峰会等国际交流活动，引进消化吸收国外先进技术设备，积极借鉴发达国家先进节能降碳技术和成功经验。积极加强与一带一路国家在新能源、低碳发展等领域的合作，支持我市节能低碳企业、科研机构走出去，充分利用国际相关援助资金、国外优惠贷款等开展节能降碳项目的实施。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 46726,
  "content_hash": "fe4c97788223303f48ffad7cfbfe7225",
  "scraped_at": "2025-08-09T01:04:50.684222",
  "source": "GZETS",
  "source_detail": "广州市人民政府办公厅",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}