{
  "doc_id": "915ae61e7e644a5e",
  "url": "https://www.cnemission.com/article/news/ssdt/201502/20150200000862.shtml",
  "title": "广东发布最新的配额管理实施细则和报告核查实施细则",
  "content": "来源： 时间： 来源： 时间： 春节前夕（2015年2月16日），广东省发改委发布了关于印发《广东省发展改革委关于碳排放配额管理的实施细则》（以下简称碳排放配额管理的实施细则）和《广东省发展改革委关于企业碳排放信息报告与核查的实施细则》的通知，对广东省的配额管理实施细则、碳排放信息报告与核查实施细则进行了更新。 值得关注的是，本次发布的碳排放配额管理的实施细则中进一步明确了广东省碳排放配额的有关抵消机制，具体如下： 控排企业可使用国家核证自愿减排量（CCER）或我省审定签发的企（事）业单位和个人减碳量抵消实际碳排放。可用于抵消的国家核证自愿减排量（CCER）除了符合《广东省碳排放管理试行办法》的相关规定外，还应按照国家有关规定进行统一注册登记，并同时满足以下条件： （一）主要来自二氧化碳（CO2）、甲烷（CH4）减排项目，即这两种温室气体的减排量应占该项目所有温室气体减排量的50以上； （二）非来自水电项目，非来自使用煤、油和天然气（不含煤层气）等化石能源的发电、供热和余能（含余热、余压、余气）利用项目； （三）非来自在联合国清洁发展机制执行理事会注册前就已经产生减排量的清洁发展机制项目。 较早前北京、上海、重庆3大试点已公布其CCER抵消政策，对进入该地区参与交易的CCER项目提出入市要求，不少CCER项目吃了闭门羹。广东试点碳市场虽未对进入本省参与交易的CCER项目提出时间方面的限制，但门槛也颇高。广东省主要青睐于二氧化碳（CO2）、甲烷（CH4）减排项目，同时将水电、使用化石能源发电、供热和余热利用的CCER项目以及第三类项目（pre-CDM）拒之门外。 相关附件：配额管理实施细则 相关附件：报告核查实施细则 文章正文 春节前夕（ 2015 年 2 月 16 日），广东省发改委发布了关于印发《广东省发展改革委关于碳排放配额管理的实施细则》（以下简称碳排放配额管理的实施细则）和《广东省发展改革委关于企业碳排放信息报告与核查的实施细则》的通知，对广东省的配额管理实施细则、碳排放信息报告与核查实施细则进行了更新。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  值得关注的是，本次发布的碳排放配额管理的实施细则中进一步明确了广东省碳排放配额的有关抵消机制，具体如下： 控排企业可使用国家核证自愿减排量（ CCER ）或我省审定签发的企（事）业单位和个人减碳量抵消实际碳排放。可用于抵消的国家核证自愿减排量（ CCER ）除了符合《广东省碳排放管理试行办法》的相关规定外，还应按照国家有关规定进行统一注册登记，并同时满足以下条件： （一）主要来自二氧化碳（ CO 2 ）、甲烷（ CH 4 ）减排项目，即这两种温室气体的减排量应占该项目所有温室气体减排量的 50 以上； （二）非来自水电项目，非来自使用煤、油和天然气（不含煤层气）等化石能源的发电、供热和余能（含余热、余压、余气）利用项目； （三）非来自在联合国清洁发展机制执行理事会注册前就已经产生减排量的清洁发展机制项目。 较早前北京、上海、重庆 3 大试点已公布其 CCER 抵消政策，对进入该地区参与交易的 CCER 项目提出入市要求，不少 CCER 项目吃了闭门羹。广东试点碳市场虽未对进入本省参与交易的 CCER 项目提出时间方面的限制，但门槛也颇高。广东省主要青睐于二氧化碳（ CO 2 ）、甲烷（ CH 4 ）减排项目，同时将水电、使用化石能源发电、供热和余热利用的 CCER 项目以及第三类项目（ pre-CDM ）拒之门外。 相关附件：配额管理实施细则 相关附件：报告核查实施细则 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 1865,
  "content_hash": "b37cd77ee85ac38be65bc6fb392e23dd",
  "scraped_at": "2025-08-09T01:04:58.113225",
  "source": "GZETS",
  "source_detail": "绿石碳资产",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}