{
  "doc_id": "940ebc2a9ffd99c6",
  "url": "https://www.cnemission.com/article/news/ssdt/201504/20150400000884.shtml",
  "title": "广东碳交易市场：方兴未艾中下的一盘大棋",
  "content": "去年11月12日，中美两国在北京发布《中美气候变化联合声明》，中国国家主席习近平和美国总统奥巴马宣布了两国各自2020年后应对气候变化的行动。当前中国大力发展绿色经济，将节能减排、推行低碳经济作为国家发展的重要任务，使之成为我国新兴经济增长点。虽然广东碳排放权市场起步不久，但从两年来的发展看，其方兴未艾的发展态势已是有目共睹，广东碳交易下的这盘大旗也已初具规模。 作为全国七个碳排放权交易试点中规模最大的试点，广东于2013年12月19日正式启动碳排放权交易，至今已发展成为仅次于欧盟、韩国的全球第三大碳排放权交易市场。在2013-2014年广东首个碳排放履约期内，共有182家涵盖水泥、电力、钢铁、石化等四行业的企业提交配额完成履约，仅有2家企业没有完成，企业履约率高达989，配额履约率高达9997。 规模成交量居全国首位，开市来频尝第一个螃蟹 2011年11月，国家发展改革委确定了在北京市、天津市、上海市、重庆市、湖北省、广东省及深圳市七个地区首先开展碳排放权交易试点，广东作为试点省份之一，在探索运用市场机制实现低碳发展的这一道路上再次担当了探路者和排头兵的角色。截至2015年4月19日，广东碳市场累计成交配额近1600万吨，总成交金额约836亿元，分别约占全国市场的42和54。可以说，无论从市场规模还是从成交量来看，广东均稳居全国首位。 值得注意的是，碳排放权交易试点建立两年来，从出台政策制度到搭建管理框架，从建立交易平台到实现机制体制创新，广东碳排放权交易市场不止走过了筚路蓝缕，从无到有的创业阶段，期间还不断品尝着第一个螃蟹的味道：在全国率先引进国外大型投资机构参与碳交易，率先在一级市场采用部分配额有偿发放、将新建项目引入碳排放交易；率先利用配额有偿发放收入建立低碳发展基金；率先完成国内首个CCER（中国核证自愿减排量）线上交易；率先推出碳排放权线上抵押融资和碳交易法人账户透支产品。 坚持以控排企业为交易主体，活跃度不断提升 尽管碳交易二级市场活跃度在全国试点中并不是最高的，但广东一直坚持搭建以控排企业为交易主体，在此基础上促进个人和机构投资者参与碳交易的市场格局，这一发展思路不仅有利于控制交易风险，保持碳交易市场的持续健康发展，同时也与欧盟等发达碳交易市场在初期发展阶段的实践相一致。 坚持这一发展思路两年来，广东碳交易主体也日趋多元，交易活跃度在不断提升。据广州碳排放权交易所（简称广碳所）相关负责人介绍，今年2到4月，广碳所二级市场配额成交量及交易金额分别为去年同期的41倍和15倍，交易笔数比去年同期增长15倍。控排企业、机构投资者、个人投资者占全部交易总量分别为64、25和11。 第二个履约期临近，违约约束机制日臻成熟 当下，广东碳交易正处于第二个履约期内，笔者从广东省发改委了解到，本次履约的截止日期为6月20日，目前共有193家履约企业正在接受第三方机构的履约核查，从核查进展来看，经历了一回生二回熟的履约企业更加熟悉，也更加重视第二次的碳排放履约工作。 实际上，建立、完善对为未完成履约企业的处罚机制，是促进碳排放权交易市场健康发展的重要保障。据中山大学低碳科技与经济研究中心副主任曾雪兰介绍，广东在首个履约期未完成履约的2家企业，除受到一定金额的罚款外，还被列入中国人民银行的失信黑名单，特别是后者，将对企业的信贷行为将产生不小的影响。目前，广东省发改委也正在和省国资委商定，拟将国有企业碳排放交易履约情况纳入国资委考核目录，另外，广东还将继续完善信息公开机制，不断强化约束措施，建立起对违约企业实质性的震慑效应。 不断深入的碳金两市融合 探索如何利用金融工具促进碳交易市场繁荣，实现碳金两市进一步融合是全国碳交易市场的重要任务之一，广东碳交易市场也在这方面做了不少卓有建树的尝试。据悉，广东将利用碳交易配额拍卖收入设立低碳产业发展基金，该基金采用PPP模式，以政府投资带动民间资本，发挥放大效应，探索创新绿色投融资模式，推动低碳转型发展。目前准备工作有条不紊，基金最快将在今年上半年上线。 此外，广东也在积极推进碳金融衍生产品的创新，据广碳所相关负责人介绍，广碳所目前已经推出碳交易法人账户透支、碳排放额抵押融资两项金融创新产品，并完成了首笔交易。3月底，华电广州大学城新能源有限公司已与浦发银行签署15万吨碳配额融资5000万的协议，首批500万元资金也已到位。笔者还从省发改委了解到，广东将进一步推进碳金融衍生品服务中小企业，以解决更多企业的减排融资问题。 值得一提的是，3月初，广东还完成了全国首笔中国核证自愿减排量（简称CCER）线上交易，此次交易由上海宝碳新能源环保科技有限公司向项目业主龙源电力股份集团有限公司所属甘肃新安风力发电有限公司购买CCER共 20万吨。广碳所相关负责人表示，接下来广碳所将推出一系列CCER交易相关优惠举措，包括简化开户手续、项目业主初始转让交易经手费优惠等，以吸引更多CCER项目来粤交易。 即将推出的个人减排神器：碳普惠 相关研究表明，除了工业制造，个人活动也逐渐成为温室气体排放的一大来源。广东在推动碳交易实现企业减排的同时，也在积极探索如何利用经济手段促进个人减排， 碳普惠制也就因此应运而生。 广州赛宝认证中心气候与能源部主任、广州市低碳产业协会副会长聂兵说，推广碳普惠制实际上是广东为了促进市民树立绿色低碳环保意识，鼓励低碳生活与消费模式的一种创新手段，市民、小微企业通过积极参与碳减排活动，如少开一天车、少用一度电，就可获得相应的碳排放信用。初期较为简单的方式就是参与减排获得碳币，可以兑换商品服务，发展成熟之后，这些碳币甚至可以实现在碳交易市场的流通。 据悉，《广东省碳普惠试点工作实施方案》已在各部门及各地市征求意见。同时，广东也已完成相关领域减排量核证方法学和碳普惠信息服务平台（PC端和手机APP）的设计研发工作，下一步将开展低碳普惠校园、低碳普惠景区等专项示范工作。",
  "section": "Provincial_Municipal",
  "publish_date": "2015-04-21T00:00:00",
  "view_count": null,
  "content_length": 2443,
  "content_hash": "75cdd55cf195e941eb368eaccb224f2b",
  "scraped_at": "2025-08-09T08:01:16.801146",
  "source": "GZETS",
  "source_detail": "南方网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}