{
  "doc_id": "9717d0e75420777b",
  "url": "https://www.cnemission.com/article/news/ssdt/201510/20151000000975.shtml",
  "title": "广东省发展改革委 广东省财政厅关于2015年首期省低碳发展基金安排计划的公示",
  "content": "来源： 时间： 来源： 时间： 为深入推进碳排放权交易试点工作，引导社会资本投入我省低碳发展工作领域，探索财政资金市场化运作长效机制，根据省领导的批示，省财政预算安排6亿元设立省低碳发展基金，资金主要来源于碳排放配额有偿发放收入。2013年12月19日至2015年9月21日，广东碳排放权交易市场组织了十次碳排放配额有偿发放工作，共发放有偿配额1486万吨，累计收入约773亿元已全部归入省财政。但据粤财工函2015503号文，由于2013年和2014年碳排放权有偿使用费和交易出让金均未列入年初一般公共预算非税收入计划，2013年和2014年的配额有偿发放收入（约74亿元）已作为超收收入按新《预算法》规定调入预算稳定调节基金并已统筹使用。根据省领导批准同意的省财政厅《关于安排首期省低碳发展基金有关事宜的请示》（粤财工2015489号），省财政拟安排首期省低碳发展基金1亿元，今后视基金运行情况及有偿发放收入到位情况再逐年逐笔安排省低碳发展基金。 省财政厅、省发展改革委已组织开展基金受托管理机构及意向托管银行的遴选工作，并将遴选结果报省领导审批。根据省领导批准同意的省财政厅、省发展改革委《关于省低碳发展基金省财政出资受托管理机构和基金托管银行有关事宜的请示》（粤财工2015426号），拟将2015年首期省低碳发展基金1亿元下达给基金受托管理机构，现予以公示。对本安排计划如有异议，请向省发展改革委（应对气候变化处）和省财政厅（工贸处）反映。 公示时间：2015年10月26日—31日（共6日） 联系电话：020-83133164（省发展改革委），020-83170273（省财政厅） 附件：2015年省低碳发展基金安排计划表 广东省发展改革委 广东省财政厅 2015年10月26日 文章正文 为深入推进碳排放权交易试点工作，引导社会资本投入我省低碳发展工作领域，探索财政资金市场化运作长效机制，根据省领导的批示，省财政预算安排 6 亿元设立省低碳发展基金，资金主要来源于碳排放配额有偿发放收入。 2013 年 12 月 19 日至 2015 年 9 月 21 日，广东碳排放权交易市场组织了十次碳排放配额有偿发放工作，共发放有偿配额 1486 万吨，累计收入约 773 亿元已全部归入省财政。但据粤财工函 2015  503 号文，由于 2013 年和 2014 年碳排放权有偿使用费和交易出让金均未列入年初一般公共预算非税收入计划， 2013 年和 2014 年的配额有偿发放收入（约 74 亿元）已作为超收收入按新《预算法》规定调入预算稳定调节基金并已统筹使用。根据省领导批准同意的省财政厅《关于安排首期省低碳发展基金有关事宜的请示》（粤财工 2015  489 号），省财政拟安排首期省低碳发展基金 1 亿元，今后视基金运行情况及有偿发放收入到位情况再逐年逐笔安排省低碳发展基金。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  省财政厅、省发展改革委已组织开展基金受托管理机构及意向托管银行的遴选工作，并将遴选结果报省领导审批。根据省领导批准同意的省财政厅、省发展改革委《关于省低碳发展基金省财政出资受托管理机构和基金托管银行有关事宜的请示》（粤财工 2015  426 号），拟将 2015 年首期省低碳发展基金 1 亿元下达给基金受托管理机构，现予以公示。对本安排计划如有异议，请向省发展改革委（应对气候变化处）和省财政厅（工贸处）反映。 公示时间： 2015 年 10 月 26 日— 31 日（共 6 日） 联系电话： 020-83133164 （省发展改革委）， 020-83170273 （省财政厅） 附件： 2015 年省低碳发展基金安排计划表 广东省发展改革委 广东省财政厅 2015 年 10 月 26 日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 1946,
  "content_hash": "53784df0f4e4539a3454286d0ec6c21d",
  "scraped_at": "2025-08-09T01:04:56.915361",
  "source": "GZETS",
  "source_detail": "广东省发展改革委气候处",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}