{
  "doc_id": "9be9dca8df68a50d",
  "url": "https://www.cnemission.com/article/news/ssdt/201711/20171100001370.shtml",
  "title": "广东代表团参加COP23联合国波恩气候大会并成功举办中国角广东边会",
  "content": "来源： 时间： 来源： 时间： 《联合国气候变化框架公约》（UNFCCC）第23次缔约方大会（COP23）于11月6日在德国波恩开幕。广东省作为中国省级区域低碳发展代表赴波恩参加本次会议，并于10日在中国角举办广东省专场边会活动——应对气候变化，广东在行动。本次活动旨在向国际社会介绍广东在应对气候变化领域的重大政策措施及实践行动，展示中国省级区域积极转型升级和绿色低碳发展取得的突出成果。本次边会吸引了全球各国人士前来参加。 广东专场边会活动在波恩馆（Bonn Zone）内中国角举行。边会由广东省发展改革委主办，广州碳排放权交易所、中国质量认证中心广州分中心、广州赛宝认证中心服务有限公司、华润集团、中英（广东）CCUS中心等单位协办，邀请来自亚洲开发银行、国际排放贸易协会（IETA）、广州市花都区、瑞士黄金标准基金会（GoldStandard）、安迅思ICIS、宜可城—地方可持续发展协会ICLEI、国际航空运输业协会IATA、世界资源研究所（WRI）、巴西圣保罗州环保局、气候变化减缓与适应知识与创新团体（Climate-KIC）、美国可持续发展社区协会（ISC）、萨塞克斯大学、广东省低碳产业技术协会等国内外机构十余位专家学者参会致辞和参与话题讨论。 边会主持人广州碳排放权交易所董事蔡海涛 亚洲开发银行吕学都先生致辞 边会伊始，亚洲开发银行可持续发展和气候变化局顾问吕学都先生致开幕辞。他表示，联合国大会中国角是中国在应对气候变化领域与世界联通和交流合作的窗口，广东的行动和成果可以给国内外区域可持续发展提供有益借鉴。国际排放贸易协会主席Dirk Forrister作为外方参会代表发表致辞，他认为广东碳市场发展迅速，渐趋成熟，世界瞩目，希望广东和中国在未来与世界有更多联动与合作。广州公共资源交易中心主任郑臣克作为广东省参会代表，感谢中外嘉宾专家对广东的支持，并表示广东作为中国经济体量最大的省，未来将在国家的统筹下，从政府到企业，从政策到市场积极应对气候变化，与世界携手做更多有益的探索。 国际排放贸易协会主席Dirk Forrister 致辞 广州公共资源交易中心主任郑臣克致辞 主题演讲环节，广州碳排放权交易所常务副总裁孟萌作《广东省应对气候变化与碳市场建设进展》演讲，主要介绍了广东省政策宏观层面的设计和实践推进的成果，阐述了广东扎实推进国家低碳示范省试点建设工作、加快建设碳排放权交易体系和广东下一步的工作安排。 广州碳排放权交易所常务副总裁孟萌作主题演讲 中国质量认证中心广州分中心杨抒向参会者作《广东省碳普惠制建设与创新》演讲，介绍了广东省碳普惠制度的设计与建设进展，分享了广东采用碳普惠制度创新鼓励企业和居民低碳减排，利用市场手段奖励低碳行为，普及低碳理念，促进社会的低碳可持续发展。 中国质量认证中心广州分中心杨抒作主题演讲 华润电力控股有限公司华南大区总经理马力作《华润海丰电厂CCUS小型测试平台建设进展介绍》主题演讲，从项目规划、项目推进和公众参与等方面展示了华润海丰电厂碳捕集示范项目的全景，分享应用国际新型环保技术实现超低排放发电、践行生态人文和谐发展的理念。 华润电力控股有限公司华南大区总经理马力作主题演讲 中国质量认证中心广州分中心史志呈作《广东探索近零碳排放区示范工程建设进展介绍》报告，介绍了项目的实施领域、技术路线和有效管理等主要思路和示范工程项目的规划进展，并表示近零碳排放区工程是低碳技术、方法和手段综合应用的成果，对国内外低碳城市建设有重要借鉴意义。 中国质量认证中心广州分中心史志呈作主题演讲 除了主题演讲，边会同时组织了国内外专家学者对区域碳市场建设与国际合作、低碳技术创新与产业化示范意义两个重点议题进行交流探讨，议题讨论环节由中英（广东）CCUS中心秘书长梁希主持。 议题一《广东区域碳市场建设创新与国际合作》讨论组嘉宾从中国与国际碳市场建设和现状、碳金融和绿色金融创新发展、国际合作中统一减排标准与规范的重要意义、世界范围内运用碳市场手段促进区域可持续发展的成效和最具国际合作必要性的减排行业——国际航空运输业的自愿减排体系进展介绍等方面，就广东碳市场在国际碳市场中的地位作用、顶层制度设计、市场机制、金融属性延伸等进行交流，探讨了强制控排市场和自愿减排市场国际合作的可行性和路径等。 嘉宾讨论议题一 《广东区域碳市场建设创新与国际合作》 议题二《低碳技术创新与产业化示范意义》与会嘉宾从低碳技术研发与推广应用、世界范围内各类低碳项目的规划实施、低碳技术研发和低碳产业发展中跨体系跨部门合作的必要性、低碳技术多大程度上对减缓气候变暖和可持续发展有所促进和推动，以及市场中的企业在技术创新推广方面做出的贡献等方面做了交流和探讨。 嘉宾讨论议题二 《低碳技术创新与产业化示范意义》 边会在热烈的氛围中圆满结束，参会领导嘉宾和现场观众对广东边会的分享内容、议题交流和活动组织都给予了高度评价。通过此次边会，广东向世界展现了低碳发展领域的工作进展和成果，并传达出与国际社会共同应对气候变化的期盼与愿景，获得了世界的广泛关注。 文章正文 《联合国气候变化框架公约》（ UNFCCC ）第 23 次缔约方大会（ COP23 ）于 11 月 6 日在德国波恩开幕。广东省作为中国省级区域低碳发展代表赴波恩参加本次会议，并于 10 日在中国角举办广东省专场边会活动——应对气候变化，广东在行动。本次活动旨在向国际社会介绍广东在应对气候变化领域的重大政策措施及实践行动，展示中国省级区域积极转型升级和绿色低碳发展取得的突出成果。本次边会吸引了全球各国人士前来参加。 广东专场边会活动在波恩馆（ Bonn Zone ）内中国角举行。边会由广东省发展改革委主办，广州碳排放权交易所、中国质量认证中心广州分中心、广州赛宝认证中心服务有限公司、华润集团、中英（广东） CCUS 中心等单位协办，邀请来自亚洲开发银行、国际排放贸易协会（ IETA ）、广州市花都区、瑞士黄金标准基金会（ GoldStandard ）、安迅思 ICIS 、宜可城—地方可持续发展协会 ICLEI 、国际航空运输业协会 IATA 、世界资源研究所（ WRI ）、巴西圣保罗州环保局、气候变化减缓与适应知识与创新团体（ Climate-KIC ）、美国可持续发展社区协会（ ISC ）、萨塞克斯大学、广东省低碳产业技术协会等国内外机构十余位专家学者参会致辞和参与话题讨论。 边会主持人广州碳排放权交易所董事蔡海涛 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  亚洲开发银行吕学都先生致辞 边会伊始，亚洲开发银行可持续发展和气候变化局顾问吕学都先生致开幕辞。他表示，联合国大会中国角是中国在应对气候变化领域与世界联通和交流合作的窗口，广东的行动和成果可以给国内外区域可持续发展提供有益借鉴。国际排放贸易协会主席 Dirk Forrister 作为外方参会代表发表致辞，他认为广东碳市场发展迅速，渐趋成熟，世界瞩目，希望广东和中国在未来与世界有更多联动与合作。广州公共资源交易中心主任郑臣克作为广东省参会代表，感谢中外嘉宾专家对广东的支持，并表示广东作为中国经济体量最大的省，未来将在国家的统筹下，从政府到企业，从政策到市场积极应对气候变化，与世界携手做更多有益的探索。 国际排放贸易协会主席 Dirk Forrister 致辞 广州公共资源交易中心主任郑臣克致辞 主题演讲环节，广州碳排放权交易所常务副总裁孟萌作《广东省应对气候变化与碳市场建设进展》演讲，主要介绍了广东省政策宏观层面的设计和实践推进的成果，阐述了广东扎实推进国家低碳示范省试点建设工作、加快建设碳排放权交易体系和广东下一步的工作安排。 广州碳排放权交易所常务副总裁孟萌作主题演讲 中国质量认证中心广州分中心杨抒向参会者作《广东省碳普惠制建设与创新》演讲，介绍了广东省碳普惠制度的设计与建设进展，分享了广东采用碳普惠制度创新鼓励企业和居民低碳减排，利用市场手段奖励低碳行为，普及低碳理念，促进社会的低碳可持续发展。 中国质量认证中心广州分中心杨抒作主题演讲 华润电力控股有限公司华南大区总经理马力作《华润海丰电厂 CCUS 小型测试平台建设进展介绍》主题演讲，从项目规划、项目推进和公众参与等方面展示了华润海丰电厂碳捕集示范项目的全景，分享应用国际新型环保技术实现超低排放发电、践行生态人文和谐发展的理念。 华润电力控股有限公司华南大区总经理马力作主题演讲 中国质量认证中心广州分中心史志呈作《广东探索近零碳排放区示范工程建设进展介绍》报告，介绍了项目的实施领域、技术路线和有效管理等主要思路和示范工程项目的规划进展，并表示近零碳排放区工程是低碳技术、方法和手段综合应用的成果，对国内外低碳城市建设有重要借鉴意义。 中国质量认证中心广州分中心史志呈作主题演讲 除了主题演讲，边会同时组织了国内外专家学者对区域碳市场建设与国际合作、低碳技术创新与产业化示范意义两个重点议题进行交流探讨，议题讨论环节由中英（广东） CCUS 中心秘书长梁希主持。 议题一《广东区域碳市场建设创新与国际合作》讨论组嘉宾从中国与国际碳市场建设和现状、碳金融和绿色金融创新发展、国际合作中统一减排标准与规范的重要意义、世界范围内运用碳市场手段促进区域可持续发展的成效和最具国际合作必要性的减排行业——国际航空运输业的自愿减排体系进展介绍等方面，就广东碳市场在国际碳市场中的地位作用、顶层制度设计、市场机制、金融属性延伸等进行交流，探讨了强制控排市场和自愿减排市场国际合作的可行性和路径等。 嘉宾讨论议题一 《广东区域碳市场建设创新与国际合作》 议题二《低碳技术创新与产业化示范意义》与会嘉宾从低碳技术研发与推广应用、世界范围内各类低碳项目的规划实施、低碳技术研发和低碳产业发展中跨体系跨部门合作的必要性、低碳技术多大程度上对减缓气候变暖和可持续发展有所促进和推动，以及市场中的企业在技术创新推广方面做出的贡献等方面做了交流和探讨。 嘉宾讨论议题二 《低碳技术创新与产业化示范意义》 边会在热烈的氛围中圆满结束，参会领导嘉宾和现场观众对广东边会的分享内容、议题交流和活动组织都给予了高度评价。通过此次边会，广东向世界展现了低碳发展领域的工作进展和成果，并传达出与国际社会共同应对气候变化的期盼与愿景，获得了世界的广泛关注。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 4616,
  "content_hash": "e98071e01590390c76a137ea284e36c1",
  "scraped_at": "2025-08-09T01:04:49.260635",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}