{
  "doc_id": "a603a354e081e8d8",
  "url": "https://www.cnemission.com/article/news/ssdt/201406/20140600000730.shtml",
  "title": "广东控排企业昨起陆续履约 2014年度碳配额7月底前发放",
  "content": "来源： 时间： 来源： 时间： 6月17日，我省最大发电集团——粤电集团旗下六家电厂通过配额登记注册系统提交21072263吨配额，履行清缴责任，成为第一批履约的控排企业。据悉，我省启动碳交易以来首个履约期大限将至，电力、水泥、石化、钢铁四大行业的202家控排企业必须在7月15日前清缴碳配额，否则将会根据规定进行处罚并公布违规信息。 碳交易启动以来，企业碳意识逐步增强，部分大型企业专门成立了碳资产运营与管理部门，粤电集团由旗下的超康公司统一管理集团下十几家电厂的配额，盘活集团碳资产，实现经济效益最大化。省发改委气候处相关负责人透露。 省委、省政府将碳排放权交易试点作为广东加强生态文明建设，推动以市场机制实现节能降碳目标，推行资源有偿使用制度的重要机制体制创新。碳交易正式启动半年以来，以市场化机制推动节能降碳效果开始显现。 目前，广东碳交易一级市场累计成交976万吨，成交金额共5856亿元，分别占全国的825和932；二级市场累计成交58万吨，成交金额共3464万元，分别占全国的91和15。一级、二级市场累计成交1034万吨，累计成交金额62亿元，分别占全国的567和722。 省发改委气候处相关负责人还透露，2014年度配额分配方案也在制定当中，将按程序由评审委员会审议后报省政府审定，预计在7月底前完成发放。 南方日报记者 谢庆裕 统筹：陈韩晖 控排企业核查及配额竞价顺利推进 每次有偿配额竞价发放，控排企业都很关注。16日，作为广东碳交易平台的广州碳排放权交易所公告称，6月25日省发改委还将组织履约前最后一次有偿配额竞价发放，推出剩余1865万吨配额。之前来不及购买有偿配额的企业抓紧这次机会，以便完成下一步的履约工作。省发改委气候处相关负责人表示。 广东在碳交易启动初期就率先采用了免费发放和有偿发放相结合的形式。到目前为止，有偿配额竞价市场和二级市场成交量及成交额均领先于国内其他碳市场。 去年12月以来，省发改委先后4次通过竞价发放平台发放了976万吨有偿配额（企业年度配额的3），成交金额586亿元，共有149家控排企业和3家新建项目企业成功购买到有偿配额，竞买价为60元吨。 配额有偿发放是国际成熟碳交易市场的普遍做法，符合十八届三中全会关于实行资源有偿使用制度的精神。省发改委气候处相关负责人说，2013年12月，省发改委通过配额注册登记系统，先向控排企业发放了免费配额（企业年度配额的97），剩下的3须通过竞价发放平台以有偿竞价方式购买。 据我们了解，除了部分行业经营较困难的企业外，绝大多数企业对3的有偿配额表示可以接受，也理解这是大势所趋。省发改委气候处相关负责人说，有偿配额作为广东碳排放权交易试点中的重要创新和亮点之一，得到了国家发改委的肯定，北京、湖北和深圳等碳交易试点地区也开始研究尝试采用有偿配额的做法。 此外，为确保企业碳排放数据的真实可靠，省发改委已委托专家对202家控排企业的碳排放信息报告和16家机构的核查结果进行评审评议。目前评议工作已基本完成，对于通过评议的控排企业，已通过报告核查系统正式反馈其经核定的2013年度碳排放量。对于个别暂未通过评议或被列入抽查名单的控排企业，省发改委正在组织复核抽查工作。 广东特色碳交易制度体系初步建立 事实上，碳交易的目的不仅是让减碳者赚钱，从政府的角度考虑，更在于通过市场机制控制温室气体排放，促进我省降碳目标的实现，检验我省碳排放管理和交易机制的运行情况，推动广东碳市场建设。 省发改委气候处相关负责人表示，碳交易对于政府部门、控排企业仍然都是非常新的工作。经过半年多的努力，已初步形成了具有广东特色的碳排放管理和交易制度体系，逐渐规范了政府、企业、第三方服务机构、投资机构等参与碳交易的各方运作，为广东碳交易制度的健康运行以及二级市场的逐渐活跃打下了基础。 今年1月，省政府正式颁布《广东省碳排放管理试行办法》，3月1日起正式实施。3月，省发改委根据管理试行办法又制定印发了《广东省碳排放配额管理实施细则（试行）》、《广东省企业碳排放信息报告与核查实施细则（试行）》，同时还公布了行业报告指南与核查规范，连同之前出台的广东省碳排放交易规则，已经初步形成具有广东特色的碳排放管理和交易法规制度体系。我省依托一批具备联合国与国家资质的核查机构组建了我省的核查机构队伍，积极鼓励咨询服务机构开展企业报告与核查服务工作，逐步形成我省碳交易的第三方服务体系。 半年后交通建筑领域纳入交易体系 随着履约日期临近以及市场向投资机构、个人投资者开放等政策陆续实施，广东碳交易的二级市场近期逐渐活跃，碳配额也紧俏起来——6月5日当天广东碳市场共成交188050吨碳配额，成交金额达11284048万元，双双创下广东碳交易二级市场启动以来的最高峰，最高单价达686元吨。 二级市场自去年12月19日开市以来，共成交58万吨配额，成交金额近3464万元。广碳所相关负责人透露，在各方积极努力下，已有7家投资机构、26名个人投资者到二级市场开户参与配额交易，还有2家机构、30多名个人投资者计划于近期开户。 按照工作部署，广东将进一步扩大碳排放管理范围，将陶瓷、纺织、有色、塑料（化工）、造纸行业和公共交通运输、公共建筑领域的企业和单位纳入碳交易体系，目前我们已经着手开展相关工作，预计到2014年底、2015年初正式完成市场扩容工作。省发改委气候处相关负责人说。 热点问答 粤拟设碳排放管理专项资金支持企业节能减碳 日前，省发改委气候处相关负责人就碳排放交易的热点问题回答了记者提问。 如何促进二级市场活跃 问：广东碳市场累计成交量中，政府主导的一级市场占主要部分，如何促进二级市场活跃？ 答：广东的二级市场交易主要集中在企业之间直接买卖配额，交易产品仅为配额现货；从欧盟等成熟的碳市场来看，他们市场的活跃度主要来自投资机构，碳现货交易量仅占5，其余部分均为金融衍生产品，如债券、期货等的交易。 为进一步增强市场流动性，在《广东省碳排放配额管理实施细则（试行）》允许范围内，省发改委正研究进一步优化调整有关机制，包括考虑引入投资机构到一级市场，并研究建立灵活的一级市场定价机制等。 一级市场配额有偿发放收入怎么用？ 问：广东碳交易一级市场配额有偿发放的成交金额已达586亿元，这些钱将如何使用？ 答：对于一级市场有偿发放配额获得的资金，省发改委正在会同省财政厅研究设立省碳排放管理专项资金，专门管理配额有偿发放收入，主要考虑用于支持企业节能减碳改造等。 目前，我们已提出《碳排放配额有偿发放收入专项资金管理暂行办法（初稿）》，并通过行业配额技术评估小组征求控排企业的意见，相关工作正在推进中。 《广东省碳排放管理试行办法》也规定，同等条件下，支持已履行责任的企业优先申报国家支持低碳发展、节能减排、可再生能源发展、循环经济发展等领域的有关资金项目，优先享受省财政低碳发展、节能减排、循环经济发展等有关专项资金扶持。 文章正文 6 月 17 日，我省最大发电集团 —— 粤电集团旗下六家电厂通过配额登记注册系统提交 21072263 吨配额，履行清缴责任，成为第一批履约的控排企业。据悉，我省启动碳交易以来首个履约期  大限  将至，电力、水泥、石化、钢铁四大行业的 202 家控排企业必须在 7 月 15 日前清缴碳配额，否则将会根据规定进行处罚并公布违规信息。 xmlnamespace prefix  o ns  \"urnschemas-microsoft-comofficeoffice\"   碳交易启动以来，企业碳意识逐步增强，部分大型企业专门成立了碳资产运营与管理部门，粤电集团由旗下的超康公司统一管理集团下十几家电厂的配额，盘活集团碳资产，实现经济效益最大化。  省发改委气候处相关负责人透露。 省委、省政府将碳排放权交易试点作为广东加强生态文明建设，推动以市场机制实现节能降碳目标，推行资源有偿使用制度的重要机制体制创新。碳交易正式启动半年以来，以市场化机制推动节能降碳效果开始显现。 目前，广东碳交易一级市场累计成交 976 万吨，成交金额共 5856 亿元，分别占全国的 825 和 932 ；二级市场累计成交 58 万吨，成交金额共 3464 万元，分别占全国的 91 和 15 。一级、二级市场累计成交 1034 万吨，累计成交金额 62 亿元，分别占全国的 567 和 722 。 省发改委气候处相关负责人还透露， 2014 年度配额分配方案也在制定当中，将按程序由评审委员会审议后报省政府审定，预计在 7 月底前完成发放。  南方日报记者 谢庆裕 统筹：陈韩晖 控排企业核查及配额竞价顺利推进  每次有偿配额竞价发放，控排企业都很关注。  16 日，作为广东碳交易平台的广州碳排放权交易所公告称， 6 月 25 日省发改委还将组织履约前最后一次有偿配额竞价发放，推出剩余 1865 万吨配额。  之前来不及购买有偿配额的企业抓紧这次机会，以便完成下一步的履约工作。  省发改委气候处相关负责人表示。 广东在碳交易启动初期就率先采用了免费发放和有偿发放相结合的形式。到目前为止，有偿配额竞价市场和二级市场成交量及成交额均领先于国内其他碳市场。 去年 12 月以来，省发改委先后 4 次通过竞价发放平台发放了 976 万吨有偿配额（企业年度配额的 3 ），成交金额 586 亿元，共有 149 家控排企业和 3 家新建项目企业成功购买到有偿配额，竞买价为 60 元  吨。  配额有偿发放是国际成熟碳交易市场的普遍做法，符合十八届三中全会关于实行资源有偿使用制度的精神  。省发改委气候处相关负责人说， 2013 年 12 月，省发改委通过配额注册登记系统，先向控排企业发放了免费配额（企业年度配额的 97 ），剩下的 3 须通过竞价发放平台以有偿竞价方式购买。   据我们了解，除了部分行业经营较困难的企业外，绝大多数企业对 3 的有偿配额表示可以接受，也理解这是大势所趋。  省发改委气候处相关负责人说，有偿配额作为广东碳排放权交易试点中的重要创新和亮点之一，得到了国家发改委的肯定，北京、湖北和深圳等碳交易试点地区也开始研究尝试采用有偿配额的做法。 此外，为确保企业碳排放数据的真实可靠，省发改委已委托专家对 202 家控排企业的碳排放信息报告和 16 家机构的核查结果进行评审评议。目前评议工作已基本完成，对于通过评议的控排企业，已通过报告核查系统正式反馈其经核定的 2013 年度碳排放量。对于个别暂未通过评议或被列入抽查名单的控排企业，省发改委正在组织复核抽查工作。 广东特色碳交易制度体系初步建立 事实上，碳交易的目的不仅是让减碳者  赚钱  ，从政府的角度考虑，更在于通过市场机制控制温室气体排放，促进我省降碳目标的实现，检验我省碳排放管理和交易机制的运行情况，推动广东碳市场建设。 省发改委气候处相关负责人表示，碳交易对于政府部门、控排企业仍然都是非常新的工作。  经过半年多的努力，已初步形成了具有广东特色的碳排放管理和交易制度体系，逐渐规范了政府、企业、第三方服务机构、投资机构等参与碳交易的各方运作，为广东碳交易制度的健康运行以及二级市场的逐渐活跃打下了基础。  今年 1 月，省政府正式颁布《广东省碳排放管理试行办法》， 3 月 1 日起正式实施。 3 月，省发改委根据管理试行办法又制定印发了《广东省碳排放配额管理实施细则（试行）》、《广东省企业碳排放信息报告与核查实施细则（试行）》，同时还公布了行业报告指南与核查规范，连同之前出台的广东省碳排放交易规则，已经初步形成具有广东特色的碳排放管理和交易法规制度体系。我省依托一批具备联合国与国家资质的核查机构组建了我省的核查机构队伍，积极鼓励咨询服务机构开展企业报告与核查服务工作，逐步形成我省碳交易的第三方服务体系。 半年后交通建筑领域纳入交易体系 随着履约日期临近以及市场向投资机构、个人投资者开放等政策陆续实施，广东碳交易的二级市场近期逐渐活跃，碳配额也  紧俏  起来 —— 6 月 5 日当天广东碳市场共成交 188050 吨碳配额，成交金额达 11284048 万元，双双创下广东碳交易二级市场启动以来的最高峰，最高单价达 686 元  吨。  二级市场自去年 12 月 19 日开市以来，共成交 58 万吨配额，成交金额近 3464 万元。  广碳所相关负责人透露，在各方积极努力下，已有 7 家投资机构、 26 名个人投资者到二级市场开户参与配额交易，还有 2 家机构、 30 多名个人投资者计划于近期开户。 按照工作部署，广东将进一步扩大碳排放管理范围，将陶瓷、纺织、有色、塑料（化工）、造纸行业和公共交通运输、公共建筑领域的企业和单位纳入碳交易体系，  目前我们已经着手开展相关工作，预计到 2014 年底、 2015 年初正式完成市场  扩容  工作。  省发改委气候处相关负责人说。  热点问答 粤拟设碳排放管理专项资金支持企业节能减碳 日前，省发改委气候处相关负责人就碳排放交易的热点问题回答了记者提问。 如何促进二级市场活跃 问：广东碳市场累计成交量中，政府主导的一级市场占主要部分，如何促进二级市场活跃？ 答：广东的二级市场交易主要集中在企业之间直接买卖配额，交易产品仅为配额现货；从欧盟等成熟的碳市场来看，他们市场的活跃度主要来自投资机构，碳现货交易量仅占 5 ，其余部分均为金融衍生产品，如债券、期货等的交易。 为进一步增强市场流动性，在《广东省碳排放配额管理实施细则（试行）》允许范围内，省发改委正研究进一步优化调整有关机制，包括考虑引入投资机构到一级市场，并研究建立灵活的一级市场定价机制等。 一级市场配额有偿发放收入怎么用？ 问：广东碳交易一级市场配额有偿发放的成交金额已达 586 亿元，这些钱将如何使用？ 答：对于一级市场有偿发放配额获得的资金，省发改委正在会同省财政厅研究设立省碳排放管理专项资金，专门管理配额有偿发放收入，主要考虑用于支持企业节能减碳改造等。 目前，我们已提出《碳排放配额有偿发放收入专项资金管理暂行办法（初稿）》，并通过行业配额技术评估小组征求控排企业的意见，相关工作正在推进中。 《广东省碳排放管理试行办法》也规定，同等条件下，支持已履行责任的企业优先申报国家支持低碳发展、节能减排、可再生能源发展、循环经济发展等领域的有关资金项目，优先享受省财政低碳发展、节能减排、循环经济发展等有关专项资金扶持。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 6253,
  "content_hash": "38cbe708fd1440fc4b1c13a374c066dd",
  "scraped_at": "2025-08-09T01:05:00.651364",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}