{
  "doc_id": "ad3b69170dbcfc4d",
  "url": "https://www.cnemission.com/article/news/ssdt/201308/20130800000465.shtml",
  "title": "广东强力推出改革开放升级版",
  "content": "在举世瞩目的两个一百年奋斗目标确定之际，中国改革开放先行地广东又推出重大部署，在粤东西北欠发达区域打造新增长平台，破解经济减速、转型缓慢、区域差别三大难题，并以此为实现三个定位、两个率先奋斗目标的核心抓手。舆情普遍认为这是广东改革开放三十年之后再出发，强力推出的开放、发展升级版。 中共中央政治局委员、广东省委书记胡春华说，粤东西北地区发展起来了，广东的经济就有了两个强劲的发动机，才能全面增强综合实力和核心竞争力。我们要把加快粤东西北地区发展作为关系全省发展的战略，坚定不移抓下去。在日前于广州召开的进一步促进粤东西北地区振兴发展工作会议上，广东省委、省政府提出5年统筹安排资金6720亿元支持粤东西北地区振兴发展，附带出台了一系列政策和举措安排。 ——加快交通基础设施建设突破发展硬制约，改善粤东西北地区发展的区位条件，形成以珠三角为中心的全省两小时工作生活圈。加快建设厦深、南广、贵广、深茂等多条高快速铁路，并与珠三角城轨体系连接成网；重点推动粤东西北与珠三角之间、粤东西北各地市之间互联、互通、互融的高速公路建设，实现县县通高速公路，形成全省四通八达的高速公路网络。 ——加强产业园区建设，推动产业聚集和节约集约发展，以园区为载体加快粤东西北地区绿色工业化进程。实施珠三角地区6市与粤东西北12市新一轮结对帮扶；积极承接引入珠三角产业转移项目、国内外招商引资项目和当地特色资源项目，实现产业集聚发展、土地节约集约开发、环保设施先行和污染集中治理；重点建设省级产业园区，支持各地以县城为依托集中建设一批绿色生态工业园区。 ——建设若干人口超百万大城市，打造区域发展的增长平台集群。依托地级市中心城区建设若干人口规模100万、200万以上的大城市，依托县市城区建设一批人口规模20万、30万、50万以上的中小城市，建设一批与中心城区配套服务、特色鲜明的中心镇，推动本地人口就地城镇化。 广东省的部署引发了网民和专家热议，被认为是实现珠三角、粤东西北互利共赢、平衡发展的双引擎战略。即通过欠发达区域崛起，释放内需，防范经济加速下滑，并缓解珠三角的资源、空间压力，加速其结构转型进程，形成未来增长的双引擎、双动力。 专家学者认为，双引擎战略引导下的广东改革开放升级版有三大指向： 一是因势利导把握良机，力求重点突破一石三鸟，稳健处理转型期战略衔接问题。 目前，粤东西北已出现加快发展，2009年以来规模以上工业增加值增速均高于珠三角和全省平均水平。广东周边地区也有新的发展态势。广东省政府发展研究中心主任汪一洋说，珠三角要继续发展已经很少有地可开发，肯定要倚重粤东西北，再从粤东西北向泛珠发展。 我国从投资驱动转向创新驱动，从外源驱动转向内源驱动，将经历一个较长的时期。在这一转型时期，彻底抛弃传统路径意味着震荡，继续依赖意味着停滞。广东找到了一个较好的衔接点。中山大学岭南学院教授林江说，以欠发达区域的基础设施、城市化投入为切入点，既保住增长速度，又为发达地区转型腾出空间，也为欠发达地区在后发优势上跨越发展、转型发展、绿色发展奠定基础，实现一石三鸟——粤东西北求崛起；珠三角调结构；广东稳增长、控风险。这是一条改革与增长并重，推动全局性、结构性变革的道路，布局有序，力避震荡，体现了系统思维和统筹思维。 二是构建区域新关系，实现全省发展一盘棋，妥善处理发展中的东中西矛盾问题。 广东省经济的特点是珠三角与粤东西北区域间不平衡程度较全国更深。2012年，广东省人均GDP水平是全国的14倍，但粤东西北12个地市均没有达到全国平均水平，其中梅州、河源、汕尾、云浮没有达到全国平均水平的一半，梅州与深圳差距达到7倍多。 在界定先发与后发区域间关系时，广东的双引擎战略要求粤东西北强化发展的主体责任，破除等、靠、要惯性思维，发挥主体作用，深化改革开放，释放发展活力。 有关专家称，以广东长期实践看，在东中西矛盾中实现协调共进，统筹不同性质区域不同优势，调动发达地区与欠发达地区内在的互动、互补、联合、共赢，是下一步稳定快速发展的应有之义和内在规律。 三是锁定目标精确制导，锐意处理落后区域崛起的现实路径问题。 广东省提出，粤东西北地区各市人均生产总值在2020年前达到或超过全国平均水平，与全国同步全面建成小康社会。按各地发展的基础和条件，广东省设定了发展达标时间表：阳江2014年，茂名2015年，韶关、湛江2017年，清远、潮州、汕头2018年，揭阳、云浮2019年，河源、梅州、汕尾2020年。 广东落后地区实现达标的基本路径是：以交通、城镇化、工业园区化为抓手。专家学者认为，改善交通条件，实现资源更有效地配置；市区提质扩容，形成新的区域发展增长极；工业园区化，既防范陷入村村点火、家家冒烟陷阱，守住生态底线，避免重走粗放式发展老路，又有利于实现产业集群效应，提升投资质量。广东这些措施，锁定发展目标，升级改革开放，目标明确，路径清晰，举措精当，承前启后，可谓风帆再起，宏图再展。",
  "section": "Provincial_Municipal",
  "publish_date": "2013-08-14T00:00:00",
  "view_count": null,
  "content_length": 2042,
  "content_hash": "c55a0b719a8733aa7da2cdc83b781c5c",
  "scraped_at": "2025-08-09T08:01:21.174541",
  "source": "GZETS",
  "source_detail": "国际商报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}