{
  "doc_id": "ad80946eb8742750",
  "url": "https://www.cnemission.com/article/news/ssdt/201701/20170100001213.shtml",
  "title": "广东民航与造纸业纳入碳交易管理",
  "content": "来源： 时间： 来源： 时间： 在广东碳市场启动3年多后，纳入交易的控排行业再度扩容。 经省政府同意，省发改委近日印发《广东省民航、造纸行业2016年度碳排放配额分配实施方案》，这标志着继电力、钢铁、水泥、石化四大行业后，我省的民用航空、造纸行业重点企业今后也将纳入碳排放权交易试点管理。 记者从《方案》了解到，此次新纳入的民航企业包括南方航空、九元航空等4家，纳入的造纸企业则包括控排企业51家、新建项目企业7家。1月10日起，相关企业即可进行配额交易账户的开户，6月20日前需和其他控排行业一样足额清缴碳配额完成履约。 在10日由省发改委主办、广州碳排放权交易所承办的新纳入行业专题培训上，省发改委副主任吴道闻表示，将民航、造纸行业重点企业纳入控排管理，是我省实现与全国碳市场有效对接的重要行动。 据悉，广东碳交易启动以来，推动行业减排效果显著，70以上的企业实现了碳强度下降，为实现十三五广东碳强度下降205的新的更高目标提供有力保障。 排放占比65的企业已纳入碳市场 航空是交通领域碳排放的大户之一。有研究数据显示，一次洲际飞行的碳排放与一辆车一年的普通排放相当。欧盟几年前更曾征收航空碳税。而造纸作为传统产业，其控排水平也与行业绿色升级息息相关。 与财税型和指令型的应对气候变化政策工具相比，碳交易作为市场型的政策工具，具备成本效益、灵活和全面的特征。民航、造纸行业企业规模和碳排放量相对较大，排放集中度较高，企业绝大部分也属于纳入未来全国碳市场的行业子类范围。广东省应对气候变化研究中心主任曾雪兰表示。新增两大行业后，纳入广东碳市场的企业达200多家，其温室气体排放占全省排放比例已达65左右。 根据《方案》，纳入碳交易的为省内（深圳市除外）民用航空行业年排放2万吨二氧化碳（或年综合能源消费量1万吨标准煤）及以上的企业，共4家，包括中国南方航空股份有限公司、珠海航空有限公司、汕头航空有限公司、九元航空有限公司。我省民航行业2016年度碳排放配额总量为1200万吨，其中，控排企业配额1145万吨，储备配额55万吨。 而造纸业新纳入的为造纸和纸制品生产行业年排放2万吨二氧化碳（或年综合能源消费量1万吨标准煤）及以上的企业，共51家，及新建项目企业7家。我省造纸行业2016年度碳排放配额总量为2400万吨，其中，控排企业配额2270万吨，储备配额130万吨。 在配额的分配上，民航企业的配额按宽体客机、窄体客机、支线客机、全货机四大类机型来分类，由各机型运输周转量乘以各机型基准值再累加得来。造纸企业的配额分配也是以基准法为主（与各工序产量、各工序基准值有关），并在特殊企业中首次采用历史强度下降法分配。 与纳入控排的其他行业相若，新增的两大行业企业配额仍实行部分免费发放和部分有偿发放，其中免费发放配额的比例为97；有偿配额则以公开竞价形式在省级交易平台定期发放，也可以使用CCER（中国核证自愿减排量）或碳普惠试点地区的减碳量来抵消，企业可自主决定是否购买。 根据安排，新纳入的企业本月中旬将可获取预发的免费配额，6月20日前通过注册登记系统上缴足额的配额（或CCER等）进行履约。 碳市场覆盖范围还将扩大 广东纳入碳市场行业的扩容，更深层意义在于与全国碳交易市场对接。 国家已明确全国碳市场于年内正式启动实施，首批覆盖行业范围包括石化、化工、建材、钢铁、有色、造纸、电力、民航八大行业，并且随着碳市场的不断发展和完善，覆盖范围还将逐步扩大。吴道闻表示，我省此次将民航、造纸行业重点企业纳入试点控排管理，目的就是为了让我省即将纳入全国碳市场的重点行业企业能尽早了解、参与碳排放权交易，为今后更好参与全国碳市场打牢基础，抢占先机。 事实上，此次纳入的民航业、造纸业的基础比较成熟，而早在一年多前，广东已在四大行业的基础上，进一步扩大了排放数据报送行业的范围，明确将陶瓷、纺织、有色金属、化工、造纸、民航6个行业纳入，为这些行业新纳入碳交易做准备。 如果全国碳市场启动，会否造成企业在广东碳市场和全国碳市场两头履约？对此，广州碳排放权交易所保佶介绍，目前新增行业进行的是2016年度（2016年中期至2017年中期）的履约，而全国碳市场预计将在下半年启动，进行的是2017年度的履约，所以时间上并不冲突。 据悉，全国碳市场启动后，将成为全球第一大碳交易市场。而目前广东省碳交易试点为全国各试点中最大、全球第三大的碳交易市场，并将积极打造为未来全国性碳交易平台之一。 记者从广州碳排放权交易所获悉，广东2016履约年度运行以来，日均配额成交量590万吨，较上年同期增长4560。其中在2016年12月23日，广东碳市场成交配额3713万吨，成交金额47519万元，创下2016履约年度全国碳市场单日成交量最高纪录。 截至2016年底，广东碳市场配额累计成交已达4700多万吨，总成交金额近13亿元，均居全国首位；CCER累计成交191121万吨，居全国次席。 企业陆续开展碳资产管理 建设碳市场，其根本目的更在于推动减排，将其作为推行资源有偿使用的重要制度创新和主要抓手。省发改委10日介绍，经过多年的努力，广东碳市场已建立起系统完备、特色鲜明、公开透明、运行有效的碳市场体系。与此同时，企业通过碳市场降低排放成本内在动力得到激发。 首批纳入碳排放管理的四大行业企业，从被动接受到主动应对的转变非常明显，大多数企业已专门成立碳资产管理部门，对碳排放实施精细化管理，随着工作的深入，企业使用碳交易工具达到的减排效果和经济效益也非常明显。省发改委相关负责人透露。 省发改委透露，广东省碳交易试点启动以来，减排效果显著，2014、2015年连续两年实现碳排放总量和强度双降，70以上的企业实现了碳强度下降，水泥熟料、粗钢、原油加工、机组发电的单位产品碳排放分别下降49、8、72和24，为全省十二五碳强度目标的超额完成和产业转型升级工作作出了突出贡献，同时也为实现十三五广东碳强度下降205的新的更高目标提供有力保障。 各相关方的碳交易意识和能力大大增强。不再是履约期前集中交易，如2015年度履约期的第一个交易季度交易量同比增长3647。企业还主动寻找多种履约工具来源，39家控排企业使用了420万吨CCER用于履约。碳数据监测和统计也得到加强，不少企业增加了节能减碳措施。超过80的控排企业实施了节能减碳技术改造项目。 在制度建设方面，曾雪兰介绍，目前，广东建立了涵盖政策法规、组织管理、信息系统、配额管理、MRV、交易金融等较完善的碳交易体系和工作机制。包括碳排放核查、金融交易、碳资产管理、低碳技术咨询等服务产业的碳交易产业链得到培育。 参加此次培训的东莞玖龙纸业有限公司代表对记者说，玖龙纸业已在企业内部设立了节能体系，此前也已开展了全国和广东省的碳排放历史信息数据核查工作。接下来还将联合企业财务等部门搭建专业的碳资产管理架构，积极参与碳排放权交易。 文章正文 在广东碳市场启动 3 年多后，纳入交易的控排行业再度扩容。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  经省政府同意，省发改委近日印发《广东省民航、造纸行业 2016 年度碳排放配额分配实施方案》，这标志着继电力、钢铁、水泥、石化四大行业后，我省的民用航空、造纸行业重点企业今后也将纳入碳排放权交易试点管理。 记者从《方案》了解到，此次新纳入的民航企业包括南方航空、九元航空等 4 家，纳入的造纸企业则包括控排企业 51 家、新建项目企业 7 家。 1 月 10 日起，相关企业即可进行配额交易账户的开户， 6 月 20 日前需和其他控排行业一样足额清缴碳配额完成履约。 在 10 日由省发改委主办、广州碳排放权交易所承办的新纳入行业专题培训上，省发改委副主任吴道闻表示，将民航、造纸行业重点企业纳入控排管理，是我省实现与全国碳市场有效对接的重要行动。 据悉，广东碳交易启动以来，推动行业减排效果显著， 70 以上的企业实现了碳强度下降，为实现十三五广东碳强度下降 205 的新的更高目标提供有力保障。 排放占比 65 的企业已纳入碳市场 航空是交通领域碳排放的大户之一。有研究数据显示，一次洲际飞行的碳排放与一辆车一年的普通排放相当。欧盟几年前更曾征收航空碳税。而造纸作为传统产业，其控排水平也与行业绿色升级息息相关。 与财税型和指令型的应对气候变化政策工具相比，碳交易作为市场型的政策工具，具备成本效益、灵活和全面的特征。民航、造纸行业企业规模和碳排放量相对较大，排放集中度较高，企业绝大部分也属于纳入未来全国碳市场的行业子类范围。广东省应对气候变化研究中心主任曾雪兰表示。新增两大行业后，纳入广东碳市场的企业达 200 多家，其温室气体排放占全省排放比例已达 65 左右。 根据《方案》，纳入碳交易的为省内（深圳市除外）民用航空行业年排放 2 万吨二氧化碳（或年综合能源消费量 1 万吨标准煤）及以上的企业，共 4 家，包括中国南方航空股份有限公司、珠海航空有限公司、汕头航空有限公司、九元航空有限公司。我省民航行业 2016 年度碳排放配额总量为 1200 万吨，其中，控排企业配额 1145 万吨，储备配额 55 万吨。 而造纸业新纳入的为造纸和纸制品生产行业年排放 2 万吨二氧化碳（或年综合能源消费量 1 万吨标准煤）及以上的企业，共 51 家，及新建项目企业 7 家。我省造纸行业 2016 年度碳排放配额总量为 2400 万吨，其中，控排企业配额 2270 万吨，储备配额 130 万吨。 在配额的分配上，民航企业的配额按宽体客机、窄体客机、支线客机、全货机四大类机型来分类，由各机型运输周转量乘以各机型基准值再累加得来。造纸企业的配额分配也是以基准法为主（与各工序产量、各工序基准值有关），并在特殊企业中首次采用历史强度下降法分配。 与纳入控排的其他行业相若，新增的两大行业企业配额仍实行部分免费发放和部分有偿发放，其中免费发放配额的比例为 97 ；有偿配额则以公开竞价形式在省级交易平台定期发放，也可以使用 CCER （中国核证自愿减排量）或碳普惠试点地区的减碳量来抵消，企业可自主决定是否购买。 根据安排，新纳入的企业本月中旬将可获取预发的免费配额， 6 月 20 日前通过注册登记系统上缴足额的配额（或 CCER 等）进行履约。 碳市场覆盖范围还将扩大 广东纳入碳市场行业的扩容，更深层意义在于与全国碳交易市场对接。 国家已明确全国碳市场于年内正式启动实施，首批覆盖行业范围包括石化、化工、建材、钢铁、有色、造纸、电力、民航八大行业，并且随着碳市场的不断发展和完善，覆盖范围还将逐步扩大。吴道闻表示，我省此次将民航、造纸行业重点企业纳入试点控排管理，目的就是为了让我省即将纳入全国碳市场的重点行业企业能尽早了解、参与碳排放权交易，为今后更好参与全国碳市场打牢基础，抢占先机。 事实上，此次纳入的民航业、造纸业的基础比较成熟，而早在一年多前，广东已在四大行业的基础上，进一步扩大了排放数据报送行业的范围，明确将陶瓷、纺织、有色金属、化工、造纸、民航 6 个行业纳入，为这些行业新纳入碳交易做准备。 如果全国碳市场启动，会否造成企业在广东碳市场和全国碳市场两头履约？对此，广州碳排放权交易所保佶介绍，目前新增行业进行的是 2016 年度（ 2016 年中期至 2017 年中期）的履约，而全国碳市场预计将在下半年启动，进行的是 2017 年度的履约，所以时间上并不冲突。 据悉，全国碳市场启动后，将成为全球第一大碳交易市场。而目前广东省碳交易试点为全国各试点中最大、全球第三大的碳交易市场，并将积极打造为未来全国性碳交易平台之一。 记者从广州碳排放权交易所获悉，广东 2016 履约年度运行以来，日均配额成交量 590 万吨，较上年同期增长 4560 。其中在 2016 年 12 月 23 日，广东碳市场成交配额 3713 万吨，成交金额 47519 万元，创下 2016 履约年度全国碳市场单日成交量最高纪录。 截至 2016 年底，广东碳市场配额累计成交已达 4700 多万吨，总成交金额近 13 亿元，均居全国首位； CCER 累计成交 191121 万吨，居全国次席。 企业陆续开展碳资产管理 建设碳市场，其根本目的更在于推动减排，将其作为推行资源有偿使用的重要制度创新和主要抓手。省发改委 10 日介绍，经过多年的努力，广东碳市场已建立起系统完备、特色鲜明、公开透明、运行有效的碳市场体系。与此同时，企业通过碳市场降低排放成本内在动力得到激发。 首批纳入碳排放管理的四大行业企业，从被动接受到主动应对的转变非常明显，大多数企业已专门成立碳资产管理部门，对碳排放实施精细化管理，随着工作的深入，企业使用碳交易工具达到的减排效果和经济效益也非常明显。省发改委相关负责人透露。 省发改委透露，广东省碳交易试点启动以来，减排效果显著， 2014 、 2015 年连续两年实现碳排放总量和强度双降， 70 以上的企业实现了碳强度下降，水泥熟料、粗钢、原油加工、机组发电的单位产品碳排放分别下降 49 、 8 、 72 和 24 ，为全省十二五碳强度目标的超额完成和产业转型升级工作作出了突出贡献，同时也为实现十三五广东碳强度下降 205 的新的更高目标提供有力保障。 各相关方的碳交易意识和能力大大增强。不再是履约期前集中交易，如 2015 年度履约期的第一个交易季度交易量同比增长 3647 。企业还主动寻找多种履约工具来源， 39 家控排企业使用了 420 万吨 CCER 用于履约。碳数据监测和统计也得到加强，不少企业增加了节能减碳措施。超过 80 的控排企业实施了节能减碳技术改造项目。 在制度建设方面，曾雪兰介绍，目前，广东建立了涵盖政策法规、组织管理、信息系统、配额管理、 MRV 、交易金融等较完善的碳交易体系和工作机制。包括碳排放核查、金融交易、碳资产管理、低碳技术咨询等服务产业的碳交易产业链得到培育。 参加此次培训的东莞玖龙纸业有限公司代表对记者说，玖龙纸业已在企业内部设立了节能体系，此前也已开展了全国和广东省的碳排放历史信息数据核查工作。接下来还将联合企业财务等部门搭建专业的碳资产管理架构，积极参与碳排放权交易。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 6199,
  "content_hash": "4149d3a38dd50d88c38b3a89eedd6b69",
  "scraped_at": "2025-08-09T01:04:51.860272",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}