{
  "doc_id": "b063db7411df19df",
  "url": "https://www.cnemission.com/article/news/ssdt/201506/20150600000901.shtml",
  "title": "国内首宗互换型碳交易昨在粤产生",
  "content": "来源： 时间： 来源： 时间： 在全国低碳日即将到来以及广东碳市场年度履约临近之际，6月10日，笔者从广东碳交易平台——广州碳排放权交易所（简称广碳所）主办的创新与可持续发展——广东碳交易信息发布会上获悉，经过近两年的运作，广东已成为中国第一大，继欧盟、韩国之后的全球第三大碳市场，一、二级市场的累计碳配额成交量和成交金额在国内各试点中遥遥领先。当天，国内首宗互换型碳交易亦在现场产生，其中交易方之一为第一家参与中国碳市场交易的外商独资企业。 南方日报记者 谢庆裕 粤碳市场 累计成交额占全国近半 笔者在现场了解到，首宗碳交易互换协议签约双方为壳牌能源（中国）有限公司与华能国际电力股份有限公司广东分公司。这也是国内首笔互换交易和迄今为止成交量最大的定制结构交易，不仅包括了配额、减排量资产的交易，也包含了非标期权的构思。 也就是说，与以往人们提到的碳交易主要为控排企业的配额交易，或者非控排企业项目的CCER交易这些单向交易不同，此次互换交易为壳牌根据华能公司的履约需求，定制的一种结合配额和CCER等种类的交易产品，同时华能也出让一部分配额给壳牌，交换对方的CCER等碳资产（注：CCER指中国核证自愿减排量）。 广碳所专家表示，这是在满足国家和广东省合规性的前提下，在促进碳市场健康发展、丰富交易类型上进行的有益尝试。而广东作为全国最大的试点碳市场以及首个允许外资企业进入的碳市场，也是促成这笔创新型交易能够达成的原因。 交易类型、主体的不断创新折射出广东碳市场的蓬勃发展。 截至6月10日，受省发改委委托，广碳所共举行了9次有偿配额竞价发放（一级市场交易），共有181家控排企业、8家新建项目企业以及4家机构投资者参与了配额竞价发放。二级市场交易方面，共有57家控排企业、13家机构投资者和39名个人投资者参与。 目前，广碳所场内一、二级市场累计成交配额16679万吨，总成交金额856亿元，分别约占全国7个碳市场总和的387和498。 除了配额交易，作为补充机制允许用来抵销部分配额的CCER，其交易也在今年在广东率先起步。 今年3月9日，广碳所顺利完成国内第一单共20万吨的CCER线上交易。截至目前，征集到有意愿在广东碳市场交易的各阶段CCER项目共52个，总减排量约1008万吨，对合规的储备项目进行重点撮合，累计完成CCER交易843万吨。 碳配额 可抵押融资用于减排改造 碳金融创新是推进碳交易市场发展的重要手段，优化碳资产配置的重要途径。 省政府在去年颁布的《广东省碳排放管理试行办法》中明确提出，鼓励金融机构探索开展碳排放交易产品的融资服务，为纳入配额管理的单位提供与节能减碳项目相关的融资支持。 笔者在发布会现场获悉，在省主管部门的支持和相关银行的配合下，广碳所根据市场需求，推出了碳排放配额抵押融资和碳交易法人账户透支两个碳金融产品。 其中，碳排放配额抵押融资是将碳排放配额作为抵押物以实现融资，抵押融资所获款项既可用于碳交易市场的购买，也可以投入到企业自身的节能减排改造中。因此，碳排放配额抵押融资业务不仅为控排企业参与碳交易增加了融资渠道，并可将短期内闲置的碳配额有效盘活，所获资金可以循环投资于企业生产技术的革新和节能减排改造。 碳信用卡 可短期融资预购碳配额 此外，碳交易法人账户透支产品是指获得银行授信的控排企业，在银行约定的账户、额度和期限内以透支的形式取得短期融资，以进行碳排放权交易，目前法人透支业务仅适用于人民币。广碳所专家表示，此产品相当于控排企业的碳信用卡，用于缴纳一级市场拍卖资金及进行二级市场交易的资金安排，透支额度有效期一年，额度可循环使用。 控排企业如果预判碳价上涨，通过及时透支账户进行短期融资，可以避免错过逢低吸纳的时机。广碳所专家举例称，如某控排企业需要购买1万吨配额履约，短期资金未能支持一次性购买，假设当时一级市场首次拍卖配额价格为30元吨，控排企业选择法人账户透支30万元，假定年利率6，3个月到期偿还本息304500元。而下次拍卖价格已经涨至40元吨，企业就因为通过透支提前购买了配额从而节省了95500元。 广碳所总裁靳国良透露，将在主管部门指导下，继续和银行等金融机构合作，研发推出更多的碳金融产品为控排企业服务，包括了碳排放配额CCER互换交易、碳经纪托管业务、碳交易配额回购和碳中远期合约等。 数读广东碳市场 3月9日，广碳所顺利完成国内第一单共20万吨的CCER线上交易。截至目前，征集到有意愿在广东碳市场交易的各阶段CCER项目共52个，总减排量约1008万吨，对合规的储备项目进行重点撮合，累计完成CCER交易843万吨。 截至6月10日，受省发改委委托，广碳所共举行了9次有偿配额竞价发放（一级市场交易），共有181家控排企业、8家新建项目企业以及4家机构投资者参与了配额竞价发放。二级市场交易方面，共有57家控排企业、13家机构投资者和39名个人投资者参与。 目前，广碳所场内一、二级市场累计成交配额16679万吨，总成交金额856亿元，分别约占全国7个碳市场总和的387和498。 文章正文 在全国低碳日即将到来以及广东碳市场年度履约临近之际， 6 月 10 日，笔者从广东碳交易平台——广州碳排放权交易所（简称广碳所）主办的创新与可持续发展——广东碳交易信息发布会上获悉，经过近两年的运作，广东已成为中国第一大，继欧盟、韩国之后的全球第三大碳市场，一、二级市场的累计碳配额成交量和成交金额在国内各试点中遥遥领先。当天，国内首宗互换型碳交易亦在现场产生，其中交易方之一为第一家参与中国碳市场交易的外商独资企业。 xmlnamespace prefix  o ns  \"urnschemas-microsoft-comofficeoffice\"  南方日报记者 谢庆裕 粤碳市场 累计成交额占全国近半 笔者在现场了解到，首宗碳交易互换协议签约双方为壳牌能源（中国）有限公司与华能国际电力股份有限公司广东分公司。这也是国内首笔互换交易和迄今为止成交量最大的定制结构交易，不仅包括了配额、减排量资产的交易，也包含了非标期权的构思。 也就是说，与以往人们提到的碳交易主要为控排企业的配额交易，或者非控排企业项目的 CCER 交易这些单向交易不同，此次互换交易为壳牌根据华能公司的履约需求，定制的一种结合配额和 CCER 等种类的交易产品，同时华能也出让一部分配额给壳牌，交换对方的 CCER 等碳资产（注： CCER 指中国核证自愿减排量）。 广碳所专家表示，这是在满足国家和广东省合规性的前提下，在促进碳市场健康发展、丰富交易类型上进行的有益尝试。而广东作为全国最大的试点碳市场以及首个允许外资企业进入的碳市场，也是促成这笔创新型交易能够达成的原因。 交易类型、主体的不断创新折射出广东碳市场的蓬勃发展。 截至 6 月 10 日，受省发改委委托，广碳所共举行了 9 次有偿配额竞价发放（一级市场交易），共有 181 家控排企业、 8 家新建项目企业以及 4 家机构投资者参与了配额竞价发放。二级市场交易方面，共有 57 家控排企业、 13 家机构投资者和 39 名个人投资者参与。 目前，广碳所场内一、二级市场累计成交配额 16679 万吨，总成交金额 856 亿元，分别约占全国 7 个碳市场总和的 387 和 498 。 除了配额交易，作为补充机制允许用来抵销部分配额的 CCER ，其交易也在今年在广东率先起步。 今年 3 月 9 日，广碳所顺利完成国内第一单共 20 万吨的 CCER 线上交易。截至目前，征集到有意愿在广东碳市场交易的各阶段 CCER 项目共 52 个，总减排量约 1008 万吨，对合规的储备项目进行重点撮合，累计完成 CCER 交易 843 万吨。 碳配额 可抵押融资用于减排改造 碳金融创新是推进碳交易市场发展的重要手段，优化碳资产配置的重要途径。 省政府在去年颁布的《广东省碳排放管理试行办法》中明确提出，鼓励金融机构探索开展碳排放交易产品的融资服务，为纳入配额管理的单位提供与节能减碳项目相关的融资支持。 笔者在发布会现场获悉，在省主管部门的支持和相关银行的配合下，广碳所根据市场需求，推出了碳排放配额抵押融资和碳交易法人账户透支两个碳金融产品。 其中，碳排放配额抵押融资是将碳排放配额作为抵押物以实现融资，抵押融资所获款项既可用于碳交易市场的购买，也可以投入到企业自身的节能减排改造中。因此，碳排放配额抵押融资业务不仅为控排企业参与碳交易增加了融资渠道，并可将短期内闲置的碳配额有效盘活，所获资金可以循环投资于企业生产技术的革新和节能减排改造。 碳信用卡 可短期融资预购碳配额 此外，碳交易法人账户透支产品是指获得银行授信的控排企业，在银行约定的账户、额度和期限内以透支的形式取得短期融资，以进行碳排放权交易，目前法人透支业务仅适用于人民币。广碳所专家表示，此产品相当于控排企业的碳信用卡，用于缴纳一级市场拍卖资金及进行二级市场交易的资金安排，透支额度有效期一年，额度可循环使用。 控排企业如果预判碳价上涨，通过及时透支账户进行短期融资，可以避免错过逢低吸纳的时机。广碳所专家举例称，如某控排企业需要购买 1 万吨配额履约，短期资金未能支持一次性购买，假设当时一级市场首次拍卖配额价格为 30 元  吨，控排企业选择法人账户透支 30 万元，假定年利率 6 ， 3 个月到期偿还本息 304500 元。而下次拍卖价格已经涨至 40 元  吨，企业就因为通过透支提前购买了配额从而节省了 95500 元。 广碳所总裁靳国良透露，将在主管部门指导下，继续和银行等金融机构合作，研发推出更多的碳金融产品为控排企业服务，包括了碳排放配额 CCER 互换交易、碳经纪托管业务、碳交易配额回购和碳中远期合约等。 数读广东碳市场 3 月 9 日，广碳所顺利完成国内第一单共 20 万吨的 CCER 线上交易。截至目前，征集到有意愿在广东碳市场交易的各阶段 CCER 项目共 52 个，总减排量约 1008 万吨，对合规的储备项目进行重点撮合，累计完成 CCER 交易 843 万吨。 截至 6 月 10 日，受省发改委委托，广碳所共举行了 9 次有偿配额竞价发放（一级市场交易），共有 181 家控排企业、 8 家新建项目企业以及 4 家机构投资者参与了配额竞价发放。二级市场交易方面，共有 57 家控排企业、 13 家机构投资者和 39 名个人投资者参与。 目前，广碳所场内一、二级市场累计成交配额 16679 万吨，总成交金额 856 亿元，分别约占全国 7 个碳市场总和的 387 和 498 。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 4686,
  "content_hash": "20d1b345a44535623d46ade7d7509d99",
  "scraped_at": "2025-08-09T01:04:58.198918",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}