{
  "doc_id": "b0d1d2a66325638f",
  "url": "https://www.cnemission.com/article/news/ssdt/201608/20160800001157.shtml",
  "title": "专访蒋兆理：10月启动全国碳市场配额分配 制度设计中有很多广东影子",
  "content": "8月3日，国家碳市场能力建设广东中心以下简称广东中心在广州正式揭牌。同时，广东中心还为广东省内新纳入全国碳交易体系的航空、造纸、化工、电力、平板玻璃、有色金属等行业企业举办了历史碳排放信息报告专题培训。 记者梳理发现，除去广东，目前首批五市两省碳交易试点中，还有深圳、湖北、北京、重庆、上海设立了全国性碳市场能力建设机构并举行了揭牌仪式。 蒋兆理参加全国碳市场能力建设广东中心揭牌仪式 昨日，在为广东中心揭牌并为在场企业做《国家碳交易市场相关政策解读》报告后，国家发展改革委应对气候变化司副司长蒋兆理接受了南方网记者的专访。披露了全国碳市场建设的最新动向，并指出广东等试点地区应在全国碳市场统一后继续发挥作用。 以下为采访实录： 南方网记者：全国碳市场将于2017年启动，接下来是否会出台建设的具体路径目前最新的进展如何 蒋兆理：实际上从去年开始，建设全国碳市场的各项工作就已经开始，所以对明年全国碳市场启动的概念或定义应该是启动运行，也就是说届时实现控排企业、投资机构等市场主体在全国碳交易市场上的自由交易。目前，我们预计首批纳入企业数量在7-8千家，今年10月开始将大范围启动配额分配工作，明年一季度即可完成，然后展开交易。 南方网记者：各试点地区现在已经分配的配额如何衔接全国碳市场 蒋兆理：目前试点地区已经分配的配额将根据实际情况有序的纳入全国碳市场交易体系。 南方网记者：我们知道目前试点的交易年度不是自然年，比如广东试点是把从第一年的7月到第二年的6月计为一个完整交易年度，那么全国碳市场明年的交易起始月份如何确定 蒋兆理：我们正在探索一个全新的制度，有别于欧盟和美国碳市场一年发一次配额进行一次履约的模式，而是分行业、分批次进行配额分配和履约，也就是说可能每个月都有配额分配和企业履约，这也是全国碳市场的一项创新。 南方网记者：全国碳市场启动运行后中央和地方如何分工 蒋兆理：全国碳市场采用两级分工的模式，也就是中央层面管方法、管标准，省一级层面管配额分配、管履约监管，两者之间互不干涉，但互为补充。 南方网记者：全国碳市场启动运行后还要建设新的交易机构吗 蒋兆理：目前除了七大试点的交易机构外，还批准了福建和四川两省建设碳交易机构，选在四川主要考虑是要覆盖西南、西北等广大地区的碳交易和服务，而选在福建则是因促进海峡两岸的应对气候变化和碳市场合作的需要。对于全国碳市场高达50亿吨碳配额总量来说，9家的数量其实不算多，但目前暂未考虑增加新的交易机构。 南方网记者：您刚刚在为广东中心揭牌致辞时说，广东是中国碳市场制度建设的策源地，有许多首创的做法。全国碳市场启动运行后，广东这样的试点如何继续发挥作用 蒋兆理：广东等试点地区的观念新、做法好，培养出的专业人才和示范企业等都是宝贵的资源，这些宝贵资源在全国碳市场建成运行之初都会得到广泛的应用。同时，我们也采取了一些列措施，比如把广东作为全国碳市场能力建设中心，将广东试点的经验、技术和典型做法扩散推广到全国，让其他的非试点地区，也包括试点地区，向广东学习。在全国碳市场建设的过程中，广东省发改委、中山大学、广东省应对气候变化研究中心、中科院广州能源所、广州碳排放权交易所等机构都发挥了重要的作用，积极参与了全国碳市场相关制度的设计。而全国碳市场也充分吸收了广东试点的体系设计和制度安排，可以说在全国碳市场制度设计中可以看到很多的广东影子。 南方网记者：目前，深圳、湖北、北京、重庆、上海等试点地区都陆续成立了全国性能力建设机构，广东中心在建设和培训中应该突出哪些特色 蒋兆理：碳市场从根本上讲，就是帮助和鼓励企业改善内部管理，降低碳排放，调整自身产品结构来适应减碳降碳的大环境，因此企业参与碳交易的经验非常重要。广东经济发达，企业的意识和管理水平都比较高，所以广东中心应注重推广和传播企业参与碳交易的经验，在这方面发挥特色。此外，按照中改办的要求，全国碳市场启动运行后，在京津冀、长三角、珠三角等经济发达地区鼓励采用有偿配额拍卖的方式引导碳定价，广东是全国首个实施碳配额有偿拍卖的试点，在这方面总结、分析、归纳出的经验、做法也将发挥出巨大的作用。 南方网记者：目前试点碳市场出现了一些行政手段对市场干预过多的现象，比如对价格进行管控。在碳市场发展中如何正确处理好政府与市场之间的关系 蒋兆理：可以说，我们在建设全国碳市场之初就非常重视这个议题，也不断探索着二者如何有机衔接。碳市场和其他市场的显著不同是其建立在政府的减排目标和监管之上，所以政府的作用是基础性的，比如在MRV、配额分配统一性、履约监管等工作上，必须要做好。同时，企业的自主权也应该在碳市场上得到充分的尊重，比如在碳配额管理上，企业可以自己管理，也可以委托第三方机构管理，在企业配额的处置上也是如此，只要完成履约，配额可以进行出售、抵押、置换。对于市场交易价格波动，我们认为是应有之义，但对出现的异常波动，也要分析原因，以引导的方式促进市场健康有序的发展。另外，这其中还有一个界限，就是如何区分异常波动和合理波动，为此我们也组织专家进行了研讨。而对于未来全国碳市场价格的平抑问题，目前有两种方法，一是政府预留配额，二是CCER等补偿机制。我们认为，健康的碳市场应该让企业有当家做主的感觉，这样才能良性发展。",
  "section": "Provincial_Municipal",
  "publish_date": "2016-08-05T00:00:00",
  "view_count": null,
  "content_length": 2168,
  "content_hash": "a63e3f3e2df545547bc669b0a5dd07f6",
  "scraped_at": "2025-08-09T08:01:13.022871",
  "source": "GZETS",
  "source_detail": "南方网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}