{
  "doc_id": "b3f3c1a1b9a8763f",
  "url": "https://www.cnemission.com/article/news/ssdt/201807/20180700001501.shtml",
  "title": "广东省发展改革委关于同意花都区梯面林场等4个碳普惠项目减排量备案的函",
  "content": "来源： 时间： 来源： 时间： 广东省发展改革委关于同意花都区梯面林场等4个碳普惠项目减排量备案的函 粤发改气候函20183215号 广州、东莞市发展改革局（委）： 你们《关于申报广东省碳普惠核证减排量的请示》（穗发改报2018309号）、《关于申报松山湖易事特东莞职业技术学院屋顶16642MWp分布式光伏发电项目为省级碳普惠核证减排量的函》（东发改函2018666号）、《关于申报深瑞综合能源石碣镇台达电子一期80892kWp分布式光伏发电项目、东莞大朗镇康业投资有限公司48384kWp分布式光伏发电项目为省级碳普惠核证减排量的函》（东发改函2018872号）收悉。 经审核，花都区梯面林场等4个碳普惠项目减排量符合相关要求，现准予备案为省级碳普惠减排量（见附件），并通过省级碳普惠减排量注册登记系统发放至项目业主。请按照《广东省发展改革委关于碳普惠制核证减排量管理的暂行办法》规定，做好碳 普惠减排量管理及相关工作，遇到问题请及时向我委或省碳普惠创新发展中心反映。我委将视需要对相关项目进行抽查复查。 附件：花都区梯面林场等4个碳普惠项目减排量备案信息表 广东省发展改革委 2018年7月4日 附件 花都区梯面林场等4个碳普惠项目 减排量备案信息表 序号 项目业主 省级碳普惠减排量（吨CO2当量） 项目类型 1 广州市花都区梯面林场 （法人单位：广州市花都区梯面林场管理中心） 13319 森林保护 2 东莞市松山湖易事特东莞职业技术学院屋顶16642MWp分布式光伏发电项目 （法人单位：易事特集团股份有限公司） 859 分布式光伏 发电 3 东莞市深瑞综合能源石碣镇台达电子一期80892kWp分布式光伏发电项目 （法人单位：东莞长园深瑞综合能源有限公司） 164 分布式光伏 发电 4 东莞市大朗镇康业投资有限公司48384kWp分布式光伏发电项目（法人单位：东莞大朗镇康业投资有限公司） 425 分布式光伏 发电 文章正文 广东省发展改革委关于同意花都区梯面林场等 4 个碳普惠项目减排量备案的函 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  粤发改气候函 2018  3215 号 广州、东莞市发展改革局（委）： 你们《关于申报广东省碳普惠核证减排量的请示》（穗发改报 2018  309 号）、《关于申报松山湖易事特东莞职业技术学院屋顶 16642MWp 分布式光伏发电项目为省级碳普惠核证减排量的函》（东发改函 2018  666 号）、《关于申报深瑞综合能源石碣镇台达电子一期 80892kWp 分布式光伏发电项目、东莞大朗镇康业投资有限公司 48384kWp 分布式光伏发电项目为省级碳普惠核证减排量的函》（东发改函 2018  872 号）收悉。 经审核，花都区梯面林场等 4 个碳普惠项目减排量符合相关要求，现准予备案为省级碳普惠减排量（见附件），并通过省级碳普惠减排量注册登记系统发放至项目业主。请按照《广东省发展改革委关于碳普惠制核证减排量管理的暂行办法》规定，做好碳 普惠减排量管理及相关工作，遇到问题请及时向我委或省碳普惠创新发展中心反映。我委将视需要对相关项目进行抽查复查。 附件：花都区梯面林场等 4 个碳普惠项目减排量备案信息表 广东省发展改革委 2018 年 7 月 4 日 附件 花都区梯面林场等 4 个碳普惠项目 减排量备案信息表 序号 项目业主 省级碳普惠减排量（吨 CO 2 当量） 项目类型 1 广州市花都区梯面林场 （法人单位：广州市花都区梯面林场管理 中心） 13319 森林保护 2 东莞市松山湖易事特东莞职业技术学院屋顶 16642MWp 分布式光伏发电项目 （法人单位：易事特集团股份有限公司） 859 分布式光伏 发电 3 东莞市深瑞综合能源石碣镇台达电子一期 80892kWp 分布式光伏发电项目 （法人单位：东莞长园深瑞综合能源有限公司） 164 分布式光伏 发电 4 东莞市大朗镇康业投资有限公司 48384kWp 分布式光伏发电项目（法人单位：东莞大朗镇康业投资有限公司） 425 分布式光伏 发电 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2064,
  "content_hash": "aa45da1fb0b769cb5b91acda622118aa",
  "scraped_at": "2025-08-09T01:04:47.957340",
  "source": "GZETS",
  "source_detail": "广东省发展改革委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}