{
  "doc_id": "b61b9d6e96c526d7",
  "url": "https://www.cnemission.com/article/news/ssdt/201212/20121200000061.shtml",
  "title": "第二届中国广州国际低碳产品和技术展览",
  "content": "来源： 时间： 来源： 时间： 由中国贸促会主办、广州市贸促会承办的第二届中国广州国际低碳产品和技术展览会，2011年11月3日上午在广州锦汉展览中心隆重开幕。共有30个国家和地区的商务机构负责人、16个国家驻穗总领事馆总领事及中外企业共600多人参加3日上午的开幕式暨主论坛，中国国际贸易促进委员会秘书长徐沪滨、广州市人民政府秘书长谢晓丹、清华大学原常务副校长、清华大学低碳经济研究院院长何建坤等领导、嘉宾出席了开幕式并分别作致辞和演讲。 本次活动以共谋绿色商机，携手低碳未来为主题，将举行为期三天的展览和配套会议、洽谈活动。展区划分成新能源领域、低碳交通领域、绿色建筑领域、清洁生产领域、低碳消费领域、国际低碳城市和产业园、碳管理与合同能源管理服务等7大领域，重点突出低碳交通与绿色建筑领域的技术成果。活动内容包括开幕式、低碳影像播放区、低碳制造计划工作坊、国际发展低碳产品和技术经验交流会、省市低碳发展相关规划及政策研讨会、低碳产业的商机与发展—低碳企业交流会、国内外低碳新产品、技术项目及买家采购信息发布会、洽谈会等引入国内外同领域知名专题会议、公益性展示。国际知名人士、国内政府官员、知名学者专家和低碳产业的企业家、环保组织负责人齐聚广州，探讨低碳经济的现状与未来，为低碳产品、技术、设计和制造工艺提供交流的平台，将国际最新的低碳技术和理念引进中国，观众可现场领略低碳高科技以及体验低碳生活。 本次展览会展出总面积近1万平方米，250多家国内外企业携新产品新技术亮相，其中12项技术达到国际领先水平。展示洽谈区共有摊位近400个，并开展配对洽谈活动和全天的政府采购及政策咨询洽谈。参展的项目中，如新加坡的凯发集团是被认可的亚洲领先的水和流体处理公司，荣获英国国际水务情报局所颁发的全球水务公司奖，该公司开发的海水淡化、生水净化、废水处理以及将空气转化为食水等产品和技术在国际上处于领先水平。广州酷科电气股份有限公司研发的瓷能即热式电热水龙头，凭借瓷能发热体这一核心专利技术成为全球首创产品，并拥有全球电热水龙头之父的美誉；广州市心德实业有限公司蒸汽回收压缩系统来源于美国航空航天技术，能将二次蒸汽全部进行蒸发回收作为设备热交换的热能来源，该技术获得了国家7项发明专利，被张德江副总理称赞为真正的低碳产品。广州东润发环境资源有限公司主打的碳管理和大型项目节能改造工程、广州市城投环境能源投资管理有限公司的旧房改建项目等均已达到全国领先水平；连续两年参展的广州凯胜环保科技有限公司、广州绿石碳资产管理有限公司，其碳咨询、碳服务业务已成为业内领先水平；香港正昌资源及科技有限公司是香港特别行政区环境保护署清洁生产伙伴计划顾问及工程服务供货商，将带来国际先进的专业环保技术及服务。广州迪森热能技术股份有限公司在国内率先掌握了世界领先的生物质能应用技术，是国内目前生物质能源领域知识产权拥有量最多的企业之一，被评为国家创新型企业、国家高新技术企业，受到李克强副总理的高度赞誉。珠海银通新能源有限公司是全球唯一的钛酸锂材料技术及划价的控制者，研发的大容量、高功率锂离子动力电池获得多项国家专利。另外，广州市万绿达集团有限公司将在展会上搭建环境未来馆，为展商和买家展示该公司先进的低碳理念。 活动得到了美国、英国、加拿大、日本、韩国、新加坡、荷兰等多个国家驻广州总领事馆和有关商务机构的支持，新加坡国际企业发展局、日本贸易振兴机构、香港生产力促进局等机构还专门在当地组织企业团前来参展，共有60多家境外企业参加展览。世界自然基金会、香港生产力促进局、中科院广州能源研究所、世界银行等专业机构携手合作，将就低碳制造计划、碳审计标准、能源审计、碳融资、碳排放交易、碳排放税等方面，邀请相关专家进行专业指导。美国、日本、英国、加拿大、荷兰、丹麦等发达国家将对绿色建筑、搭建城市的可持续发展、低碳技术、低碳发展的解决之道、环保产品及技术等各国在低碳最擅长的领域进行经验交流。展会期间，在11月4日下午将发布采购低碳领域的产品和技术信息，国内外知名企业将与参会代表交流分享企业在低碳技术开发和产品运用方面的成功案例和获取的巨大商机。低碳展活动还与有关高等院校紧密合作，实现产学研的结合。香港科技大学、华南理工大学、广州美术学院等多家高校携新技术、新设计品前来参展。 活动承办方广州市贸促会曾凯章会长介绍说，该展览会是中国首个低碳产品和技术展览会，是落实建设低碳广州、智慧广州的举措之一，符合广州经济发展方向的一个展会，具有很强的现实意义。他希望通过全方位的发动、细致的筹备和周到的服务，使活动能真正起到为低碳企业寻找到信息和商机，成为国内外低碳产品和技术交易合作的平台，向世界传播广州对低碳的努力和诚意，并争取通过这一平台，引入国外先进的低碳技术落实广州以此推动我市低碳经济和战略性新兴产业的发展，为广东建设全国低碳省，广州发展绿色经济、建设低碳城市作出积极贡献。 文章正文 由中国贸促会主办、广州市贸促会承办的第二届中国广州国际低碳产品和技术展览会，2011年11月3日上午在广州锦汉展览中心隆重开幕。共有30个国家和地区的商务机构负责人、16个国家驻穗总领事馆总领事及中外企业共600多人参加3日上午的开幕式暨主论坛，中国国际贸易促进委员会秘书长徐沪滨、广州市人民政府秘书长谢晓丹、清华大学原常务副校长、清华大学低碳经济研究院院长何建坤等领导、嘉宾出席了开幕式并分别作致辞和演讲。 本次活动以共谋绿色商机，携手低碳未来为主题，将举行为期三天的展览和配套会议、洽谈活动。展区划分成新能源领域、低碳交通领域、绿色建筑领域、清洁生产领域、低碳消费领域、国际低碳城市和产业园、碳管理与合同能源管理服务等7大领域，重点突出低碳交通与绿色建筑领域的技术成果。活动内容包括开幕式、低碳影像播放区、低碳制造计划工作坊、国际发展低碳产品和技术经验交流会、省市低碳发展相关规划及政策研讨会、低碳产业的商机与发展—低碳企业交流会、国内外低碳新产品、技术项目及买家采购信息发布会、洽谈会等引入国内外同领域知名专题会议、公益性展示。国际知名人士、国内政府官员、知名学者专家和低碳产业的企业家、环保组织负责人齐聚广州，探讨低碳经济的现状与未来，为低碳产品、技术、设计和制造工艺提供交流的平台，将国际最新的低碳技术和理念引进中国，观众可现场领略低碳高科技以及体验低碳生活。 本次展览会展出总面积近1万平方米，250多家国内外企业携新产品新技术亮相，其中12项技术达到国际领先水平。展示洽谈区共有摊位近400个，并开展配对洽谈活动和全天的政府采购及政策咨询洽谈。参展的项目中，如新加坡的凯发集团是被认可的亚洲领先的水和流体处理公司，荣获英国国际水务情报局所颁发的全球水务公司奖，该公司开发的海水淡化、生水净化、废水处理以及将空气转化为食水等产品和技术在国际上处于领先水平。广州酷科电气股份有限公司研发的瓷能即热式电热水龙头，凭借瓷能发热体这一核心专利技术成为全球首创产品，并拥有全球电热水龙头之父的美誉；广州市心德实业有限公司蒸汽回收压缩系统来源于美国航空航天技术，能将二次蒸汽全部进行蒸发回收作为设备热交换的热能来源，该技术获得了国家7项发明专利，被张德江副总理称赞为真正的低碳产品。广州东润发环境资源有限公司主打的碳管理和大型项目节能改造工程、广州市城投环境能源投资管理有限公司的旧房改建项目等均已达到全国领先水平；连续两年参展的广州凯胜环保科技有限公司、广州绿石碳资产管理有限公司，其碳咨询、碳服务业务已成为业内领先水平；香港正昌资源及科技有限公司是香港特别行政区环境保护署清洁生产伙伴计划顾问及工程服务供货商，将带来国际先进的专业环保技术及服务。广州迪森热能技术股份有限公司在国内率先掌握了世界领先的生物质能应用技术，是国内目前生物质能源领域知识产权拥有量最多的企业之一，被评为国家创新型企业、国家高新技术企业，受到李克强副总理的高度赞誉。珠海银通新能源有限公司是全球唯一的钛酸锂材料技术及划价的控制者，研发的大容量、高功率锂离子动力电池获得多项国家专利。另外，广州市万绿达集团有限公司将在展会上搭建环境未来馆，为展商和买家展示该公司先进的低碳理念。 活动得到了美国、英国、加拿大、日本、韩国、新加坡、荷兰等多个国家驻广州总领事馆和有关商务机构的支持，新加坡国际企业发展局、日本贸易振兴机构、香港生产力促进局等机构还专门在当地组织企业团前来参展，共有60多家境外企业参加展览。世界自然基金会、香港生产力促进局、中科院广州能源研究所、世界银行等专业机构携手合作，将就低碳制造计划、碳审计标准、能源审计、碳融资、碳排放交易、碳排放税等方面，邀请相关专家进行专业指导。美国、日本、英国、加拿大、荷兰、丹麦等发达国家将对绿色建筑、搭建城市的可持续发展、低碳技术、低碳发展的解决之道、环保产品及技术等各国在低碳最擅长的领域进行经验交流。展会期间，在11月4日下午将发布采购低碳领域的产品和技术信息，国内外知名企业将与参会代表交流分享企业在低碳技术开发和产品运用方面的成功案例和获取的巨大商机。低碳展活动还与有关高等院校紧密合作，实现产学研的结合。香港科技大学、华南理工大学、广州美术学院等多家高校携新技术、新设计品前来参展。 活动承办方广州市贸促会曾凯章会长介绍说，该展览会是中国首个低碳产品和技术展览会，是落实建设低碳广州、智慧广州的举措之一，符合广州经济发展方向的一个展会，具有很强的现实意义。他希望通过全方位的发动、细致的筹备和周到的服务，使活动能真正起到为低碳企业寻找到信息和商机，成为国内外低碳产品和技术交易合作的平台，向世界传播广州对低碳的努力和诚意，并争取通过这一平台，引入国外先进的低碳技术落实广州以此推动我市低碳经济和战略性新兴产业的发展，为广东建设全国低碳省，广州发展绿色经济、建设低碳城市作出积极贡献。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 4370,
  "content_hash": "84d7bb5d7f30eed82422c3594bc6a463",
  "scraped_at": "2025-08-09T01:05:03.192084",
  "source": "GZETS",
  "source_detail": "碳排放权交易",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}