{
  "doc_id": "b88f4e08e8e0db49",
  "url": "https://www.cnemission.com/article/news/ssdt/201511/20151100000980.shtml",
  "title": "广东省发展改革委关于征集应对气候变化项目的通知",
  "content": "来源： 时间： 来源： 时间： 广东省发展改革委关于征集应对气候变化项目的通知 粤发改气候函20155149号 各地级以上市发展改革局（委）、顺德区发展规划和统计局，各有关单位： 为扎实推进我省应对气候变化、低碳试点工作，加快树立并积极落实绿色发展理念，推动全省生态文明建设，我委拟开展应对气候变化项目公开征集工作。现将有关事项通知如下： 一、总体要求 十三五是我省实现2020年控制温室气体排放行动目标任务的关键时期，也是我省贯彻落实党的十八大和十八届五中全会精神，加快推进生态文明制度建设、完善应对气候变化和绿色低碳发展制度框架的关键时期。作为国家低碳试点省和碳排放权交易试点省，我省需在应对气候变化工作中继续发挥示范引领作用，不断开拓创新，谋划并组织具有前瞻性、战略性的研究和实际工作。 二、项目范围 申报项目应紧紧围绕国家和省应对气候变化的中心工作，经过深入实际的调查研究，成果应有创新性和前瞻性，政策建议要有针对性和可操作性。推荐项目建议围绕以下5个方面进行： （一）碳排放管理； （二）应对气候变化基础性研究； （三）碳市场建设； （四）培养全社会低碳意识； （五）应对气候变化其他重要领域。 考虑到前期专项资金已重点支持的领域和专项资金管理要求，本次项目征集不包括低碳园区、低碳社区和生产性、基建类项目。 三、征集要求 （一）请各市发展改革委（局）、各有关单位认真组织本市（单位）项目征集工作，于11月25日前送我委（可先发电子邮件或传真），项目情况表应加盖申报人单位公章，一式五份邮寄到广东省发展改革委应对气候变化处（广州市越秀区东风中路305号大院5号楼112房，邮编510031）。 （二）我委将组织专家对申请材料进行评选，结合工作实际和项目内容进行择优排序。 （三）按照2016年度省低碳发展专项资金总体安排要求，我委将根据专家评审项目排序情况，择优选择项目列入支持项目名单，并按照专项资金管理规定，以招投标方式确定项目承担单位。 （四）对专家推荐但因数量所限未列入2016年度省低碳发展专项资金支持的其他优秀项目，将纳入我省应对气候变化项目库，作为今后年度省低碳发展专项资金安排的储备项目。 附件：项目情况表 广东省发展改革委 2015年11月17日 （联系人：王丽珊、许智，电话：020-83138670、020-83133162， 传真：020-83134678，电子邮箱：gdetsgdgovcn） 文章正文 广东省发展改革委关于征集应对气候变化项目的通知 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  粤发改气候函 2015  5149 号 各地级以上市发展改革局（委）、顺德区发展规划和统计局，各有关单位： 为扎实推进我省应对气候变化、低碳试点工作，加快树立并积极落实绿色发展理念，推动全省生态文明建设，我委拟开展应对气候变化项目公开征集工作。现将有关事项通知如下： 一、总体要求 十三五是我省实现 2020 年控制温室气体排放行动目标任务的关键时期，也是我省贯彻落实党的十八大和十八届五中全会精神，加快推进生态文明制度建设、完善应对气候变化和绿色低碳发展制度框架的关键时期。作为国家低碳试点省和碳排放权交易试点省，我省需在应对气候变化工作中继续发挥示范引领作用，不断开拓创新，谋划并组织具有前瞻性、战略性的研究和实际工作。 二、项目范围 申报项目应紧紧围绕国家和省应对气候变化的中心工作，经过深入实际的调查研究，成果应有创新性和前瞻性，政策建议要有针对性和可操作性。推荐项目建议围绕以下 5 个方面进行： （一）碳排放管理； （二）应对气候变化基础性研究； （三）碳市场建设； （四）培养全社会低碳意识； （五）应对气候变化其他重要领域。 考虑到前期专项资金已重点支持的领域和专项资金管理要求，本次项目征集不包括低碳园区、低碳社区和生产性、基建类项目。 三、征集要求 （一）请各市发展改革委（局）、各有关单位认真组织本市（单位）项目征集工作，于 11 月 25 日前送我委（可先发电子邮件或传真），项目情况表应加盖申报人单位公章，一式五份邮寄到广东省发展改革委应对气候变化处（广州市越秀区东风中路 305 号大院 5 号楼 112 房，邮编 510031 ）。 （二）我委将组织专家对申请材料进行评选，结合工作实际和项目内容进行择优排序。 （三）按照 2016 年度省低碳发展专项资金总体安排要求，我委将根据专家评审项目排序情况，择优选择项目列入支持项目名单，并按照专项资金管理规定，以招投标方式确定项目承担单位。 （四）对专家推荐但因数量所限未列入 2016 年度省低碳发展专项资金支持的其他优秀项目，将纳入我省应对气候变化项目库，作为今后年度省低碳发展专项资金安排的储备项目。 附件：项目情况表 广东省发展改革委 2015 年 11 月 17 日 （联系人：王丽珊、许智，电话： 020-83138670 、 020-83133162 ， 传真： 020-83134678 ，电子邮箱： gdetsgdgovcn ） 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2454,
  "content_hash": "9c74772a036bfc00fadf0801d955784c",
  "scraped_at": "2025-08-09T01:04:55.529494",
  "source": "GZETS",
  "source_detail": "广东省发展改革委气候处",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}