{
  "doc_id": "c030f3c3d0f94090",
  "url": "https://www.cnemission.com/article/news/ssdt/201505/20150500000891.shtml",
  "title": "广东碳交易成交量猛增超200 6成企业排放强度下降",
  "content": "南方网讯记者宗淼 推行碳排放权交易制度，是近年来中央部署的一项重大改革事项，有利于探索建立市场化减排机制。作为全国七个碳排放权交易试点地区之一，广东于2013年12月启动碳交易市场，2014年7月完成首年度履约工作。今年6月，广东碳交易市场即将迎来开市以来的第二次履约，而履约前的控排企业年度碳排放信息报告核查工作，无疑是影响本次履约大考的关键一步。 记者从省发改委了解到，广东近200家控排企业2014年度碳排放报告与核查工作于今年3月下旬开始，所有控排企业均已按要求在4月30日前提交了2014年度碳排放信息报告和核查报告。目前，报告核查工作已接近尾声，省发改委正在组织抽查，以及对核查结果的复查和复核，近日将把最终核定的排放量反馈给企业，按规定企业必须在6月20日前提交相应的配额以完成今年的履约工作。 2013年2家未履约企业已接受处罚 据悉，依据《广东省碳排放管理试行办法》广东省政府令第197号第三十七条，未足额清缴年度配额的企业将接受行政处罚。据省发改委负责人介绍，经过前期深入调查取证和完成责令整改、行政处罚事先告知等程序后，省发改委对2013年度两家逾期未履约企业开出了全国首单碳排放行政处罚决定书。据了解，这两家企业均已按时交纳罚款。省发改委负责人还透露，广东将加快建立对控排企业的约束和激励机制，对履约情况良好的企业，财政资金、低碳基金、项目审批等将给予优先支持对未履约企业将加大惩处力度，除了行政处罚措施外，企业违约信息还将录入广东社会信用系统和中国人民银行的征信系统及金融信用信息基础数据库，国有企业履约情况还将纳入企业领导的年度考核内容。 4行业中6成企业碳排放强度下降 据广东省应对气候变化研究中心相关负责人介绍，省发改委高度重视核查评议工作，通过政府采购的形式委托第三方核查机构对企业排放报告进行核查。收到排放报告和核查报告后，又委托技术人员和各领域专家进行集中评议，首轮评议通过率达893。未通过评议的，要求企业对相关报告进行修改完善后重新提交，对有问题的要求进行第二轮的复查、抽查。截至目前，除需要进行复查、抽查的企业外，绝大部分企业已通过报告核查系统获得了反馈的2014年度实际碳排放量。此外，今年控排企业排放数据的完整性和规范性相较首个履约期有了大幅的提高，预计所有企业的碳排放量核定工作将于5月底前完成。 这位负责人还透露，目前的数据显示，控排企业2014年总体碳排放总量比2013年下降约15，4个控排行业电力、水泥、钢铁、石化中有约60的企业的单位产品碳排放强度有所下降。可以说，以上数据体现了企业减排的显著效果，通过两年来的发展，广东省碳交易也初步达到了通过市场机制作用促进减碳的目标。 核查机构：控排企业的素质上来了 作为第三方核查机构，中环联合北京认证中心有限公司CEC已先后两次参加了广东的履约核查工作，其核查业务负责人告诉记者，2014年度核查工作的时间依然十分紧张，但与2013年度相比，由于省发改委的提前组织协调和地市发改委的支持协助，特别是受核查企业的配合程度比去年有了较大的提高，因此今年核查工作进展很顺利。 在谈到两次核查企业的变化时，该企业负责人说，经历了去年的首次核查履约后，广东控排企业的重视程度、配合程度均有了较大程度的提高，另外，企业对于数据统计质量、数据来源也更为清晰，对于报告规则也有了更为熟练的掌握。 此外，也有其他核查机构表示，由于广东的报告指南和核查规范较注重对操作细节的规范，在企业现场遇到具体问题时，核查机构与企业皆有据可依，大大降低了排放数据的不确定性，也有利于核查工作的的顺利开展。 不断完善的碳排放配额分配机制 据广东省应对气候变化研究中心相关负责人介绍，在2013年首次启动碳交易时，广东的配额分配主要采用基准法和历史法。基准法强调鼓励先进、鞭策落后的作用，给同一行业企业划定基准线来计算分配配额。历史法则是要求企业逐年减排，每一年的配额均比前三年的历史排放要少。从第一年的实践经验来看，这两种方法均不够完善，经济大环境波动或企业自身经营发展的不确定性会导致了控排企业的年度排放量出现较大的变化，而配额分配方法未能有效平滑掉这些异常变化。 为此，广东省发改委适时修订完善了配额分配方法，《广东省2014年度碳排放分配实施方案》根据2013年实施情况作了调整完善：一是进一步完善基准法，从使用历史平均产量计算配额，改为先用历史产量计算发放预配额，核查后使用当年度实际产量计算核定最终配额，并对预配额多退少补同时，根据总量控制目标要求，还设定天花板制度，企业不能因为超产而获得无限多的配额，年度排放量达到设定的天花板后，超出部分企业自己承担，需要到市场上购买另外，进一步调高部分行业基准线水平，给企业更大的降碳压力。二是减少历史法的使用比例，历史法虽然有利于推动企业总量减排，但也存在鞭打快牛的问题，2014年在报告核查完善数据的基础上扩大基准法行业企业范围。 履约将近，二级市场交易量猛增超200 随着6月份履约期的临近，不少企业和投资机构也开始忙着从二级市场抢碳。记者从广州碳排放权交易所了解到，在本履约年度，广东碳交易二级市场2014年8-10月配额的月平均成交量为43116吨，月平均成交额200万元，而到了履约期邻近的2015年2-4月，配额月平均成交量急剧增至12621567吨，月平均成交额攀至259万元，增幅分别达到了193和29，另外由于中国核证自愿减排量CCER的上线，2015年2-4月CCER共成交205000吨，成交金额逾29万元，抢碳热情可见一斑。 另据广碳所透露，壳牌能源中国有限公司和BP Energy Asia英国石油公司正积极参与广东碳市交易，各项准备工作已基本就绪，随时入场交易，相信会对广东碳市场带来更大流动性和良性预期。 壳牌能源中国总经理：广东碳市场让人印象深刻 实际上，作为全国率先引入境外投资机构入市交易的试点，广东碳交易市场以其独特的优势吸引了不少国际投资机构的目光，比如，广东碳信息公开透明度高，无论是碳交易管理的制度规则、配额分配计算方法、配额总量、还是控排企业名单等都及时对外公布，这对市场参与者至关重要，是碳市健康发展的重要保障，也增强了投资者对参与广东碳市场的信心。记者就广东碳市专门采访了壳牌能源中国有限公司总经理Paul De Moudt。 Paul De Moudt说，广东碳市场从市场规模世界第三大交易体系到参与行业的多样性上都让其印象深刻。广东通过创新和在交易时间上的设计提高了市场的流动性供给，此外，广东还是全国第一个允许外商进行交易的试点，其也在不断发展新的流程以支持交易。 Paul De Moudt还认为，在很多试点市场中流动性不足都是一个值得担心的因素，然而广东碳市场正在通过鼓励开发新的产品，尤其是创新型结构交易，来提高市场流动性。可以预见，随着企业越来越乐于通过交易来实现履约，市场的流动性最终必然增加。",
  "section": "Provincial_Municipal",
  "publish_date": "2015-05-26T00:00:00",
  "view_count": null,
  "content_length": 2841,
  "content_hash": "a51d21bc367b0054057c6a309c2fa536",
  "scraped_at": "2025-08-09T08:01:16.766887",
  "source": "GZETS",
  "source_detail": "南方网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}