{
  "doc_id": "c04de5816bb15010",
  "url": "https://www.cnemission.com/article/news/ssdt/201407/20140700000766.shtml",
  "title": "粤首批控排企业履约率989 碳交易试点首年达预期",
  "content": "国家在北京、上海、广东、深圳等7个地区推进碳排放权交易试点，近日，试点地区相继进入首个履约期。7月15日为广东省碳交易试点首次履约的时间节点，记者从广东省发展改革委应对气候变化处了解到，截至15日下午6时，试点企业履约率为989，达到试点预期。 成绩：广东八成控排企业碳排放下降 所谓碳排放权，是指企业依法取得向大气排放温室气体二氧化碳的权利。企业在经主管部门核定后，可以一定时期内合法排放温室气体，合法总量即为配额。当企业实际排放超出该总量时，超出部分需花钱购买；若企业实际排放少于该总量，剩余部分可在碳排放权交易市场出售获利。 国家发改委相关负责人曾表示，在地开展碳交易试点，目的是在交易机制、交易规则和核算体系等方面进行创新探索，最终在全国建立统一的碳市场。 2013年底，广东省的电力、钢铁、石化和水泥个行业成为吃螃蟹者，根据规定，这个行业年排放万吨二氧化碳及以上的202家企业被列为首批控排企业。 在全国个碳交易试点省市中，广东是唯一采用配额免费发放和有偿发放相结合的碳交易试点地区，企业配额的97通过免费发放形式获得，3需通过有偿竞价形式获得。截至7月15日，广东省碳排放配额有偿竞价平台累计发放1112万吨，成交金额共667亿元，碳交易市场累计成交119万吨，成交金额共6532万元。 从2013年12月份启动碳排放权交易试点，仅半年时间广东省碳排放管理和市场建设已取得一些成效，初步建立碳排放管理和交易法规制度体系，企业碳意识逐步增强，一些企业已经认识到，不可能像过去一样想怎么排放就怎么排放。部分大型企业还专门成立了碳资产运营与管理部门，如广东最大发电企业——粤电集团还决定，由旗下的超康公司统一管理集团下十几家电厂的配额，盘活集团碳资产，实现经济效益最大化。 记者了解到，广东大部分试点企业通过技术创新减少二氧化碳排放或者购买碳排放权实现履约。随着越来越多的企业购买碳排放配额，市场上碳排放配额售价出现上涨。 据初步统计，广东80的控排企业单位主要产品碳排放都有不同程度的下降。广东省发展改革委相关负责人认为，对于广东这样的制造业大省，这已经是一个非常了不起的成就了。 问题：企业突击购碳，观望心态浓 对于碳交易试点而言，履约是对碳交易各种制度设计的综合检验，包括配额的发放是否合理，碳排放报告核查体系是否严谨，履约的约束机制是否完善等。 广东企业的履约时间本应是6月20日，不过，根据实际情况，广东省发展改革委将履约时间延至7月15日。对此，广东省发改委应对气候变化处处长洪建武说，推迟履约时间主要由于2013年度碳排放报告和核查工作整体往后延迟了，毕竟是试点第一年，希望能给企业、核查机构更多的时间适应。记者了解到，天津、深圳等试点，也推迟了企业的履约时间。 在北京，尽管主管部门从今年3月开始多次对重点排放单位进行催告，但截至6月15日履约节点，仍有257家重点排放单位未按规定如期履约。部分碳排放超配额的企业负责人告诉记者，不清楚碳排放交易的流程和具体规定。 6月18日，北京市发改委再次发出通知，责令各重点排放单位在10个工作日完成履约。对在责令整改期结束后仍未完成履约的重点排放单位，将按照市场均价的3至5倍予以处罚。7月2日，北京市节能监察大队对5家未按规定履约企业调查取证，正式启动了处罚程序。 临近履约期限，北京、深圳等地都创造了自己的碳交易日最高纪录。进入6月以来，约70以上的交易日，北京碳交易日成交量都超过万吨。深圳碳市场此前的交易量同样波澜不惊，但临近大限，交易量陡增，履约期前周成交量占一年总量的60-70。 记者采访了解到，很多企业在临近关口才参与碳交易，是觉得政府不一定会动真格。业内专家认为，这说明当初制度设计时希望激励企业主动减排的目标尚未实现，企业主动履约积极性不高，目前影响交易的最大因素仍然是政策。 广东202家控排企业完成核查后，有18家企业由于多种原因退出了碳交易试点，截至7月15日下午6时，试点企业有两家未履约。洪建武说，未足额清缴配额的控排企业和单位，将由广东省发改委责令履行清缴义务；对于拒不履行清缴义务的企业，在下一年度配额中扣除未足额清缴部分2倍配额，并处5万元罚款。 处罚不是目的，企业应该认识到碳排放权是一项资产，积极加入到二级市场的交易当中。洪建武表示，试点半年时间以来，多数控排企业还在熟悉与观望中，希望全国统一的碳排放交易市场能够早日建立，用市场激励机制鼓励先进，淘汰落后。 （记者 李刚 贺勇）",
  "section": "Provincial_Municipal",
  "publish_date": "2014-07-21T00:00:00",
  "view_count": null,
  "content_length": 1842,
  "content_hash": "f8349ee21c8ec54c29cf61d43fdb96af",
  "scraped_at": "2025-08-09T08:01:18.058356",
  "source": "GZETS",
  "source_detail": "人民日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}