{
  "doc_id": "c33339d240cfd990",
  "url": "https://www.cnemission.com/article/news/ssdt/201404/20140400000691.shtml",
  "title": "广东碳市场最快月底开放个人交易",
  "content": "来源： 时间： 来源： 时间： 4月17日，广州碳排放权交易所受托举行广东省2013年度第四次配额有偿发放竞价活动，22家控排企业和新建项目单位竞价成功，竞买总量为679471万吨。截至当日，广东碳交易已累计成交93577万吨，成交额与成交数量均遥遥领先全国其他碳交易市场，但大部分集中在政府主导的一级市场发放。 由广东省低碳产业技术协会、广州碳排放权交易所等发起的低碳前瞻媒体沙龙前日在广州交易所集团举行。笔者从会上获悉，目前，广东碳市场已有部分投资机构入场交易，还有20多家机构递交了开户申请；个人投资者入市申请正处在风险评估阶段，预计最快将在本月底前开放个人交易。随着更多机构投资者、个人投资者入场，以及核查工作的推进，广东碳市场可望进入活跃期。 另据广东省发改委透露，广东、湖北两省已签署关于开展碳排放权交易合作交流框架协议，探索省级间跨区域碳排放权交易路径，在两省碳排放配额和国家核证自愿减排量的跨区交易、抵消机制设计及系统对接等方面开展合作研究。目前需要先进行碳价等对接机制的研究，如果能实现，粤鄂两省作为全国最大的两个碳市场，规模无疑十分可观。 二级市场交易量不足2 截至4月17日，广东碳排放权交易累计成交93577万吨，其中以政府主导的一级市场完成4轮竞价拍卖，成交922万吨。市场主导的二级市场交易成交占比不足2。 在低碳前瞻媒体沙龙上，广州碳排放权交易所总裁助理孟萌透露，广东的配额量大，但投资机构偏少，个人投资者目前仍没有进场，广碳所仍在做最后的风险评估等入场前的审核。 与会的广东省低碳产业技术协会秘书长刘连成等专家表示，广东碳市场流动性较为不足，一是可以考虑完善配额发放的松紧设计，只有配额相对偏紧，供不应求，市场才能活跃；另外，交易的产品较少，抵消机制在碳交易使用上可以更丰富；最后，广东的碳配额竞拍底价是每吨60元，底价比国内其余市场都高，相对而言，较低的碳价格，似乎更容易调动市场积极性。 不过，也有政府部门人士指出，广东企业的低碳意识仍然不足，对控排以及有偿排放不适应。 投资机构与个人将相继入市 与广东碳市场首个个人投资者仍有待揭盅相对，办公室位于广州交易所集团的广东埃文低碳投资有限公司，已成为广东省碳市场的首家机构投资者。 3月14日下午，该公司以63元吨的价格买下200吨配额，也成为广东碳市场迄今仅有的一家非控排企业机构投资者。我们目前还处于买方市场，买回来的碳配额还处于储备阶段，因为二级市场相对平静，我们先囤着配额观望。埃文投资人士告诉笔者。 其实，从政策上来说，今年3月20日公布实施的《广东省碳排放配额管理实施细则（试行）》（下称《细则》），就已经明确广东碳市场对投资机构和个人开放，不过具体审批开户还需要一段时间，具体是由广碳所负责操作。省发改委资环处相关负责人表示。 根据《细则》，省发改委委托广州碳排放权交易中心审核其他组织及个人的碳排放权交易申请，广州碳排放权交易中心须定期将交易情况和其他组织及个人的交易申请审核结果报省发展改革委。《细则》还规定，其他组织和个人配额持有量不得超过300万吨。 据广州碳排放权交易所透露，目前，广东碳市场已有投资机构入场交易，还有20多家机构递交了开户申请；几十位个人投资者入市申请正在由广碳所进行风险评估，预计最快在本月底前开放个人交易。 履约期临近可活跃碳市场 除了机构与个人市场相继开放，碳排放核查及配额履约也进入最后两个月的冲刺阶段，这将进一步活跃碳市场。 省发改委相关负责人透露，各地市发改部门5月15日前要汇总本行政区域内企业和单位提交的书面年度碳排放信息报告和核查报告，并统一提交省发改委。 在6月20日前，控排企业和单位按省发展改革委核定的本企业（单位）上年度实际碳排放量，完成上年度配额上缴工作。 据《广东省碳排放管理试行办法》规定，未足额清缴配额的企业，由省发展改革部门责令履行清缴义务；拒不履行清缴义务的，在下一年度配额中扣除未足额清缴部分2倍配额，并处5万元罚款。 二级市场的活跃关键看政策的执行，随着政策的不断优化，机构投资者、个人投资者入场，核查工作的推进以及履约期的临近，广东碳市场将进入一个活跃期。孟萌说。 按照省发改委公布的《广东省企业碳排放信息报告与核查实施细则（试行）》，将根据碳排放管理和交易工作进展情况，将陶瓷、有色金属、纺织、塑料、造纸等工业行业、公共建筑、交通运输领域的企业和单位适时分批纳入控排名单。随着控排行业范围的扩大，碳交易市场的蛋糕无疑将继续增大。 碳配额有偿发放收入将用于企业减碳改造 有专家指出，部分企业对于碳交易不积极的原因，一部分在于配额在初始分配中就并非全部免费分配：企业需有偿购买3的配额，才能激活97的免费配额。而3的有偿配额也是造成广东一级市场活跃的重要原因。 对此，广东省低碳产业技术协会在对控排企业的调查中了解到，电力企业执行情况相对较好，但一些钢铁、水泥企业有意见，有钢铁企业向我反映，按照其排放量，3的有偿配额已经要2000多万元，负担较重。刘连成说。 对此，发改部门相关人士表示，企业需要提高低碳意识，树立资源有偿、使用有价的理念，政府对控排企业的碳配额有偿发放，并不是政府收钱，而是专款专用，用于企业等节能改造。 据省发改委透露，我省正研究提出碳排放配额有偿发放收入管理办法。研究设立省碳排放管理专项资金，专门管理配额有偿发放收入，拟主要用于支持企业节能减碳改造、碳排放权交易机制建设和运行等，制定出台管理办法。 《广东省碳排放管理试行办法》也规定，同等条件下，支持已履行责任的企业优先申报国家支持低碳发展、节能减排、可再生能源发展、循环经济发展等领域的有关资金项目，优先享受省财政低碳发展、节能减排、循环经济发展等有关专项资金扶持。 此外，省发改委透露，下一步将进一步丰富碳交易产品，如鼓励企业购买并提交自愿减排交易产品，推动我省温室气体自愿减排项目获得国家发展改革委项目审定与减排量备案，积极鼓励控排企业购买并提交中国核证自愿减排量抵消实际碳排放。撰稿人：南方日报记者 谢庆裕 文章正文 4月17日，广州碳排放权交易所受托举行广东省 2013 年度第四次配额有偿发放竞价活动， 22 家控排企业和新建项目单位竞价成功，竞买总量为 679471 万吨。截至当日，广东碳交易已累计成交 93577 万吨，成交额与成交数量均遥遥领先全国其他碳交易市场，但大部分集中在政府主导的一级市场发放。 xmlnamespace prefix  o ns  \"urnschemas-microsoft-comofficeoffice\"  由广东省低碳产业技术协会、广州碳排放权交易所等发起的低碳前瞻媒体沙龙前日在广州交易所集团举行。笔者从会上获悉，目前，广东碳市场已有部分投资机构入场交易，还有 20 多家机构递交了开户申请；个人投资者入市申请正处在风险评估阶段，预计最快将在本月底前开放个人交易。随着更多机构投资者、个人投资者入场，以及核查工作的推进，广东碳市场可望进入活跃期。 另据广东省发改委透露，广东、湖北两省已签署关于开展碳排放权交易合作交流框架协议，探索省级间跨区域碳排放权交易路径，在两省碳排放配额和国家核证自愿减排量的跨区交易、抵消机制设计及系统对接等方面开展合作研究。目前需要先进行碳价等对接机制的研究，如果能实现，粤鄂两省作为全国最大的两个碳市场，规模无疑十分可观。 二级市场交易量不足 2 截至4月17日，广东碳排放权交易累计成交 93577 万吨，其中以政府主导的一级市场完成 4 轮竞价拍卖，成交 922 万吨。市场主导的二级市场交易成交占比不足 2 。 在低碳前瞻媒体沙龙上，广州碳排放权交易所总裁助理孟萌透露，广东的配额量大，但投资机构偏少，个人投资者目前仍没有进场，广碳所仍在做最后的风险评估等入场前的审核。 与会的广东省低碳产业技术协会秘书长刘连成等专家表示，广东碳市场流动性较为不足，一是可以考虑完善配额发放的松紧设计，只有配额相对偏紧，供不应求，市场才能活跃；另外，交易的产品较少，抵消机制在碳交易使用上可以更丰富；最后，广东的碳配额竞拍底价是每吨 60 元，底价比国内其余市场都高，相对而言，较低的碳价格，似乎更容易调动市场积极性。 不过，也有政府部门人士指出，广东企业的低碳意识仍然不足，对控排以及有偿排放不适应。 投资机构与个人将相继入市 与广东碳市场首个个人投资者仍有待揭盅相对，办公室位于广州交易所集团的广东埃文低碳投资有限公司，已成为广东省碳市场的首家机构投资者。 3 月 14 日下午，该公司以 63 元  吨的价格买下 200 吨配额，也成为广东碳市场迄今仅有的一家非控排企业机构投资者。我们目前还处于买方市场，买回来的碳配额还处于储备阶段，因为二级市场相对平静，我们先囤着配额观望。埃文投资人士告诉笔者。 其实，从政策上来说，今年 3 月 20 日公布实施的《广东省碳排放配额管理实施细则（试行）》（下称《细则》），就已经明确广东碳市场对投资机构和个人开放，不过具体审批开户还需要一段时间，具体是由广碳所负责操作。省发改委资环处相关负责人表示。 根据《细则》，省发改委委托广州碳排放权交易中心审核其他组织及个人的碳排放权交易申请，广州碳排放权交易中心须定期将交易情况和其他组织及个人的交易申请审核结果报省发展改革委。《细则》还规定，其他组织和个人配额持有量不得超过 300 万吨。 据广州碳排放权交易所透露，目前，广东碳市场已有投资机构入场交易，还有 20 多家机构递交了开户申请；几十位个人投资者入市申请正在由广碳所进行风险评估，预计最快在本月底前开放个人交易。 履约期临近可活跃碳市场 除了机构与个人市场相继开放，碳排放核查及配额履约也进入最后两个月的冲刺阶段，这将进一步活跃碳市场。 省发改委相关负责人透露，各地市发改部门 5 月 15 日前要汇总本行政区域内企业和单位提交的书面年度碳排放信息报告和核查报告，并统一提交省发改委。 在 6 月 20 日前，控排企业和单位按省发展改革委核定的本企业（单位）上年度实际碳排放量，完成上年度配额上缴工作。 据《广东省碳排放管理试行办法》规定，未足额清缴配额的企业，由省发展改革部门责令履行清缴义务；拒不履行清缴义务的，在下一年度配额中扣除未足额清缴部分 2 倍配额，并处 5 万元罚款。 二级市场的活跃关键看政策的执行，随着政策的不断优化，机构投资者、个人投资者入场，核查工作的推进以及履约期的临近，广东碳市场将进入一个活跃期。孟萌说。 按照省发改委公布的《广东省企业碳排放信息报告与核查实施细则（试行）》，将根据碳排放管理和交易工作进展情况，将陶瓷、有色金属、纺织、塑料、造纸等工业行业、公共建筑、交通运输领域的企业和单位适时分批纳入控排名单。随着控排行业范围的扩大，碳交易市场的蛋糕无疑将继续增大。 碳配额有偿发放收入将用于企业减碳改造 有专家指出，部分企业对于碳交易不积极的原因，一部分在于配额在初始分配中就并非全部免费分配：企业需有偿购买 3 的配额，才能激活 97 的免费配额。而 3 的有偿配额也是造成广东一级市场活跃的重要原因。 对此，广东省低碳产业技术协会在对控排企业的调查中了解到，电力企业执行情况相对较好，但一些钢铁、水泥企业有意见，有钢铁企业向我反映，按照其排放量， 3 的有偿配额已经要 2000 多万元，负担较重。刘连成说。 对此，发改部门相关人士表示，企业需要提高低碳意识，树立资源有偿、使用有价的理念，政府对控排企业的碳配额有偿发放，并不是政府收钱，而是专款专用，用于企业等节能改造。 据省发改委透露，我省正研究提出碳排放配额有偿发放收入管理办法。研究设立省碳排放管理专项资金，专门管理配额有偿发放收入，拟主要用于支持企业节能减碳改造、碳排放权交易机制建设和运行等，制定出台管理办法。 《广东省碳排放管理试行办法》也规定，同等条件下，支持已履行责任的企业优先申报国家支持低碳发展、节能减排、可再生能源发展、循环经济发展等领域的有关资金项目，优先享受省财政低碳发展、节能减排、循环经济发展等有关专项资金扶持。 此外，省发改委透露，下一步将进一步丰富碳交易产品，如鼓励企业购买并提交自愿减排交易产品，推动我省温室气体自愿减排项目获得国家发展改革委项目审定与减排量备案，积极鼓励控排企业购买并提交中国核证自愿减排量抵消实际碳排放。 撰稿人：南方日报记者 谢庆裕 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 5408,
  "content_hash": "15806eb246f99b68affe37a814528dbc",
  "scraped_at": "2025-08-09T01:05:00.632821",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}