{
  "doc_id": "c3a2c61902f23b78",
  "url": "https://www.cnemission.com/article/news/ssdt/202004/20200400001910.shtml",
  "title": "广东省生态环境厅关于同意清远市清新区笔架山林场坑口村林业碳普惠项目减排量备案的函",
  "content": "来源： 时间： 来源： 时间： 清远市生态环境局  《关于申请对清远市清新区笔架山林场坑口村林业碳普惠项目核证减排量备案的函》（清环函202035号）收悉。经审核，清远市清新区笔架山林场坑口村林业碳普惠项目符合《广东省林业碳汇碳普惠方法学》（2019年修订版）要求，现准予备案为省级碳普惠减排量（见附件），并通过省碳普惠减排量注册登记系统发放至项目业主。请按照《碳普惠制核证减排量管理的暂行办法》规定，做好碳普惠减排量登记管理及相关工作，遇到问题及时向我厅或省碳普惠创新发展中心反映。 附件：清远市清新区笔架山林场坑口村林业碳普惠项目核证减排量备案信息表 广东省生态环境厅 2020年4月27日 各地级以上市生态环境局，各有关企业，有关核查机构： 根据《广东省碳排放管理试行办法》（省政府令第197号令）、《广东省企业碳排放报告与核查的实施细则》、《广东省碳排放配额管理的实施细则》和《广东省2019年度碳排放配额分配实施方案》，现就我省碳排放管理和交易企业2019年度碳排放报告核查和配额清缴工作通知如下： 一、企业碳排放报告与核查 （一）报告核查技术文件依据为《广东省企业（单位）二氧化碳排放信息报告指南（2020年修订）》和《广东省企业碳排放核查规范（2020年修订）》（附件1、2）。 （二）碳排放管理和交易报告企业、控排企业（以下简称报告企业、控排企业，名单见附件3）应于2020年5月29日前在广东省企业碳排放信息报告与核查系统（以下简称报告系统，网址：httpgdrgdetsgdgovcn）中填报并上传2019年度碳排放报告、监测计划（限于监测计划发生变化的企业）和行业基础数据汇总表（表格详见报告系统通知公告栏）。 （三）我厅组织核查机构对控排企业2019年度碳排放报告等相关数据进行审核，并组织现场核查，部分控排企业要组织复查、抽查。具体安排另行通知。 （四）控排企业应于7月5日前在报告系统中上传经核查的碳排放报告、监测计划（限于监测计划发生变化的企业）和行业基础数据汇总表（pdf格式，加盖公章）。核查机构应于7月10日前在报告系统中填报并上传核查报告（pdf格式，加盖公章）。 二、控排企业配额清缴（履约） （一）对按基准线法、历史强度下降法分配配额的控排企业，我厅将根据2019年度企业产品产量及相关数据资料计算核定2019年度碳排放配额，并通过广东省碳排放配额注册登记系统（以下简称登记系统，网址：httpreggdetsgdgovcn）对预发放配额进行调整。企业对配额核定结果有异议的，须于收到反馈核定配额量之日起5个工作日内向我厅提出复核申请，逾期未提出的原则上不予受理。 （二）控排企业应于8月31日前按照核定的2019年度实际碳排放量，通过登记系统上缴足额的配额进行履约。控排企业账户中配额不足以清缴履约的，应提前在交易平台购买补足。 （三）控排企业使用国家核证自愿减排量（CCER）或广东省省级碳普惠核证减排量（PHCER）抵消实际碳排放的，应于8月21日前向我厅提出书面申请，并通过国家自愿减排、排放权交易注册登记系统或省级碳普惠登记平台申请核销。2019年度可用于抵消的CCER和PHCER总量控制在150万吨以内（相关指引见附件4）。 三、工作要求 （一）各地级以上市生态环境局要及时将本通知传达落实到相关企业，认真组织本市行政区域内2019年度企业碳排放信息报告核查和配额清缴履约工作，确保相关工作顺利开展。 （二）相关企业应如实提供本企业2019年度碳排放信息，认真配合核查、复查、抽查工作。 （三）核查机构应依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地级以上市生态环境局、核查机构不得违规泄露企业碳排放数据等保密信息。 附件： 1广东省企业（单位）二氧化碳排放信息报告指南（2020年修订） 2广东省企业碳排放核查规范（2020年修订） 3广东省2019年度控排企业名单、报告企业名单 4广东省控排企业使用国家核证自愿减排量（CCER）或省级碳普惠核证减排量（PHCER）抵消2019年度实际碳排放的工作指引 广东省生态环境厅 2020年4月27日 联系人：广东省碳排放管理和交易工作小组 电话电话：（020）83625802 87532115 传真：020-83625390 电子邮箱：gdetsgdgovcn 公开方式：主动公开 carbon20200420200428153417199jpg\" border\"0\" hspace\"0\" 文章正文 清远市生态环境局  《关于申请对清远市清新区笔架山林场坑口村林业碳普惠项目核证减排量备案的函》（清环函 2020  35 号）收悉。经审核，清远市清新区笔架山林场坑口村林业碳普惠项目符合《广东省林业碳汇碳普惠方法学》（ 2019 年修订版）要求，现准予备案为省级碳普惠减排量（见附件），并通过省碳普惠减排量注册登记系统发放至项目业主。请按照《碳普惠制核证减排量管理的暂行办法》规定，做好碳普惠减排量登记管理及相关工作，遇到问题及时向我厅或省碳普惠创新发展中心反映。 附件：清远市清新区笔架山林场坑口村林业碳普惠项目核证减排量备案信息表 广东省生态环境厅 2020 年 4 月 27 日 各地级以上市生态环境局，各有关企业，有关核查机构： 根据《广东省碳排放管理试行办法》（省政府令第 197 号令）、《广东省企业碳排放报告与核查的实施细则》、《广东省碳排放配额管理的实施细则》和《广东省 2019 年度碳排放配额分配实施方案》，现就我省碳排放管理和交易企业 2019 年度碳排放报告核查和配额清缴工作通知如下： 一、企业碳排放报告与核查 （一）报告核查技术文件依据为《广东省企业（单位）二氧化碳排放信息报告指南（ 2020 年修订）》和《广东省企业碳排放核查规范（ 2020 年修订）》（附件 1 、 2 ）。 （二）碳排放管理和交易报告企业、控排企业（以下简称报告企业、控排企业，名单见附件 3 ）应于 2020 年 5 月 29 日前在广东省企业碳排放信息报告与核查系统（以下简称报告系统，网址： httpgdrgdetsgdgovcn ）中填报并上传 2019 年度碳排放报告、监测计划（限于监测计划发生变化的企业）和行业基础数据汇总表（表格详见报告系统通知公告栏）。 （三）我厅组织核查机构对控排企业 2019 年度碳排放报告等相关数据进行审核，并组织现场核查，部分控排企业要组织复查、抽查。具体安排另行通知。 （四）控排企业应于 7 月 5 日前在报告系统中上传经核查的碳排放报告、监测计划（限于监测计划发生变化的企业）和行业基础数据汇总表（ pdf 格式，加盖公章）。核查机构应于 7 月 10 日前在报告系统中填报并上传核查报告（ pdf 格式，加盖公章）。 二、控排企业配额清缴（履约） （一）对按基准线法、历史强度下降法分配配额的控排企业，我厅将根据 2019 年度企业产品产量及相关数据资料计算核定 2019 年度碳排放配额，并通过广东省碳排放配额注册登记系统（以下简称登记系统，网址： httpreggdetsgdgovcn ）对预发放配额进行调整。企业对配额核定结果有异议的，须于收到反馈核定配额量之日起 5 个工作日内向我厅提出复核申请，逾期未提出的原则上不予受理。 （二）控排企业应于 8 月 31 日前按照核定的 2019 年度实际碳排放量，通过登记系统上缴足额的配额进行履约。控排企业账户中配额不足以清缴履约的，应提前在交易平台购买补足。 （三）控排企业使用国家核证自愿减排量（ CCER ）或广东省省级碳普惠核证减排量（ PHCER ）抵消实际碳排放的，应于 8 月 21 日前向我厅提出书面申请，并通过国家自愿减排、排放权交易注册登记系统或省级碳普惠登记平台申请核销。 2019 年度可用于抵消的 CCER 和 PHCER 总量控制在 150 万吨以内（相关指引见附件 4 ）。 三、工作要求 （一）各地级以上市生态环境局要及时将本通知传达落实到相关企业，认真组织本市行政区域内 2019 年度企业碳排放信息报告核查和配额清缴履约工作，确保相关工作顺利开展。 （二）相关企业应如实提供本企业 2019 年度碳排放信息，认真配合核查、复查、抽查工作。 （三）核查机构应依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地级以上市生态环境局、核查机构不得违规泄露企业碳排放数据等保密信息。 附件： 1  广东省企业（单位）二氧化碳排放信息报告指南（ 2020 年修订） 2  广东省企业碳排放核查规范（ 2020 年修订） 3  广东省 2019 年度控排企业名单、报告企业名单 4  广东省控排企业使用国家核证自愿减排量（ CCER ）或省级碳普惠核证减排量（ PHCER ）抵消 2019 年度实际碳排放的工作指引 广东省生态环境厅 2020 年 4 月 27 日 联系人：广东省碳排放管理和交易工作小组 电话电话：（ 020 ） 83625802 87532115 传真： 020-83625390 电子邮箱： gdetsgdgovcn 公开方式：主动公开 carbon20200420200428153417199jpg\" border\"0\" hspace\"0\" 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 4187,
  "content_hash": "25798e92b4edc974be6d6a8810f6d06d",
  "scraped_at": "2025-08-09T01:04:45.426286",
  "source": "GZETS",
  "source_detail": "广东省生态环境厅",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}