{
  "doc_id": "c5bb8afda643bfbb",
  "url": "https://www.cnemission.com/article/news/ssdt/201406/20140600000709.shtml",
  "title": "广东国家低碳省试点工作进入全面深化阶段",
  "content": "碳交易从企业层面向个人层面拓展，低碳行为价值传递更进一步 广东国家低碳省试点工作进入全面深化阶段 2013年12月19日，广东省碳排放权交易鸣锣开市，广东成为全国率先启动碳排放权交易的省份之一。 随着碳排放权交易市场的建立，温室气体减排目标已经逐渐分解至企业层面，但是低碳社会的构建需要政府、企业及公众的共同努力，而个人碳交易机制的建立，则将这种正向激励机制扩展至个人层面，实现了低碳行为进一步的价值传递，也标志着广东国家低碳省试点工作进入了全面深化的阶段。 事实上，无论是控排企业还是个人交易者，广东在利用市场化手段促进节能减碳方面的积极探索，也必将有力推进生态文明制度建设的历史进程。 让无形的手配置资源 目前，广东碳排放权交易试点已创造了多个国内第一：市场规模全国第一，广东2013年度碳排放配额总量达388亿吨，约为上海碳市场的2倍多、北京碳市场的6倍多、深圳碳市场的10倍多，在全球范围仅次于欧盟碳市场；第一个发放有偿碳排放配额，已成功组织了4次有偿配额竞价发放，合计发放有偿配额974多万吨；第一个将新建项目企业纳入碳排放管理，要求新建项目企业购买一定比例配额，有效监督管理碳排放增量；首日成交量12万多吨配额，成交金额722万多元，单日成交量与成交金额均为全国第一。 2014年1月，省政府正式颁布实施《广东省碳排放管理试行办法》，这是广东省第一部对碳排放实施科学规范管理的省政府规章，为碳排放管理立法奠定了基础。广东已将年碳排放二氧化碳2万吨及以上的200多家电力、水泥、石化、钢铁企业作为控排企业纳入碳排放管理范围，下一步还将逐步扩大到建筑、交通、陶瓷等行业，并推动建立林业、海洋碳汇抵减碳排放的机制。 在专家看来，过去长期通过行政主导方式推进节能减排的传统方式，虽然取得了一定成效，但已暴露出局限性，实施效果逐渐减弱。当行政指令这一有形的手不能有效掌控企业千差万别的情况、及时应对瞬息万变的形势时，市场机制这一无形的手充分发挥有效配置资源的作用，可以避免传统行政审批管理模式的弊端。 广东启动碳排放权交易半年来的实践充分说明，纳入政府碳排放管理的首批200多家企业，对碳排放交易的态度已从被动接受转为主动参与，对碳排放配额的认识已从单纯的任务指标转为认同是一种可经营的资产，碳排放市场交易日益活跃。 低碳助力广东转型升级 从更深层次来看，广东低碳发展也与其加快转型升级的进程密不可分。 十二五时期，国家对广东这一全国经济大省实现科学发展提出了更高要求，下达广东的节能减排降碳约束性指标均为全国最高。据初步核算，2013年单位生产总值二氧化碳碳排放同比下降45，已累计完成十二五目标的752；化学需氧量、二氧化硫、氨氮和氮氧化物排放量分别同比下降383、467、347和761，分别累计完成十二五目标的858、622、601、533；各项指标完成基本达到十二五前三年的进度要求。 然而十二五时期，也正是广东处于深化改革开放，加快转变经济发展方式攻坚克难的关键时期，工业化、城镇化步伐还将进一步加快，发展经济、改善民生、促进区域协调发展的任务依然艰巨。随着产业结构重型化步伐加速，居民用能刚性需求不断增长，广东资源紧缺和环境污染的压力也日益加大。 面对这样的压力和挑战，广东积极推进绿色循环低碳发展，也是在为实现中央对广东三个定位两个率先的要求奠定坚实基础。 2013年，广东三次产业结构由二三一调整为三二一，三次产业结构为49：473：478，第三产业比重近10年来首次超越第二产业。金融、物流、信息服务、科技服务、文化创意等现代服务业快速发展，现代服务业增加值占服务业比重提高至578。佛山一汽大众、江门南车、湛江钢铁、中科炼化、中海油炼化二期、中委炼油等重大产业项目扎实推进，先进制造业增加值占规模以上工业比重提高至48。与此同时，2013年淘汰落后水泥产能1697万吨、造纸1362万吨、制革10万标张，全面完成国家下达的年度目标任务。 可以预见，随着低碳省试点工作进入全面深化阶段，广东将继续深化体制机制创新，完善碳排放管理和交易制度，建设以低碳为特征的现代产业体系，为全国低碳发展发挥示范引领作用。 南方日报记者 吴哲 谢庆裕 统筹 陈韩晖",
  "section": "Provincial_Municipal",
  "publish_date": "2014-06-06T00:00:00",
  "view_count": null,
  "content_length": 1734,
  "content_hash": "5c7b8816a1f79b49b42ad33cdb586007",
  "scraped_at": "2025-08-09T08:01:19.448155",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}