{
  "doc_id": "c72b20ec0d044c60",
  "url": "https://www.cnemission.com/article/news/ssdt/201607/20160700001151.shtml",
  "title": "建设全国碳市场应平衡处理好五大关系",
  "content": "编者按 按照习近平总书记关于2017年建立全国统一碳市场的指示要求，目前全国碳市场的各项准备工作正在如火如荼展开，受到社会各界的广泛关注。广东作为首批碳排放权交易试点地区，已完成三个年度的交易履约，在体制机制方面探索积累了大量经验。为此，本网向广东碳交易行政主管部门特邀本文，以试点实践建言全国碳市场建设。 正文 随着2017年日益临近，中国碳交易市场建设越来越成为全世界瞩目的焦点。建设全国碳市场是中央的重大决策，也是我国行政管理体制机制方面的重大创新。面对全国碳市场总体机制设计、前期协调建设工作推进的节点，提一些不成熟的建议。 一是平衡处理好行政管理和市场机制的关系。碳排放权交易机制来自欧美国家，相对我国传统管理机制来说，在原有行政管理的同时引入市场机制，即有形的手加无形的手。然而，这两只手相互关系又怎样厘清，边界在哪里，如何协同发挥作用，这是碳排放权交易机制设计之初应充分考虑的。从试点经验看，政府发挥的作用主要有以下几个方面：一是设计机制，二是定规则并带头执行，三是组织碳管理（报告核查、配额管理与履约），四是对市场监督管理。市场应有的作用主要有以下几个方面：一是发现价格、调节供需，二是创造金融产品服务企业，三是通过交易一定程度锁定履约成本、降低风险，四是发挥其他协同效应。要确保有形无形的手协同发挥作用，政府应尽量避免出现以下情况，一是政府越俎代庖，取代市场无形手的功能，如营造虚假的供求关系，甚至直接干预价格与交易，直接使市场机制失效；二是行政管理不透明，朝令夕改，甚至言而无信，伤害市场参与者的积极性；三是行政管理无力甚至不做为，造成违规成本低，影响市场公信力。因此，在全国碳市场机制设计中，应将主管部门的职责定位讲清楚，既不能事事都管，影响到市场机制的作用，也不能监管软弱，造成市场混乱，影响市场公义。 二是平衡处理好碳排放管理和交易的关系。碳排放权交易机制设计中容易走入为了交易而交易的误区，其实交易与管理的关系应该是目与纲的关系。作为纲的碳排放管理主要包括以下方面，一是国家中长期温室气体排放总量目标控制、二氧化碳排放峰值研判战略大局，二是碳排放权交易周期与年度目标，三是企业碳排放报告核查制度建立，四是市场监督管理机制建立及有效监管。作为目的交易则是通过市场机制，推动上述目标的实现，同时实现边际减排成本降低，企业在不断降低排放的同时实现不同时期利益的最大化。为此，在全国碳市场机制设计中，应避免以下情况出现，一是头痛医头，脚痛医脚，缺乏中长期规划；二是一年一政策，年年紧箍咒，企业没有利益驱动，简单完成任务了事；三是仅着眼短期或局部市场供需关系，市场宏观政策趋势不明显，其他投资主体因找不到市场盈利点，没有积极性参与。因此，我们需要找到碳排放目标与交易的平衡点，既不能只注重碳排放目标的实现，不考虑市场机制的建立与应有作用，造成重管理轻交易的情况，也不能只顾交易量和金融属性，玩泡沫游戏，倒过头影响整体机制健康发展，甚至形成系统性风险。 三是平衡处理好总量与强度控制的关系。细究碳排放权交易机制原理，总量控制是整个大厦的基础，没有总量控制的市场与交易可以说是无源之水、无本之木。中国对外承诺2030年达到二氧化碳排放峰值，同时据悉十三五国家已有实施碳总量、强度双控机制的计划，说明碳总量已经列入中央与各地政府碳排放管理议事日程。在全国碳市场机制，尤其是配额分配设计中，一是不应回避总量控制的要求。根据试点经验，结合纳入企业碳排放量、GDP增速、国家约束性指标，以及新建项目落地的情况，从而推算出国家碳市场中长期控制总量的目标。当然，这一目标仍需衔接企业自下而上的总量与有偿发放配额、应对市场不确定性的预留储备配额量。二是应考虑行业企业配额与国家产业政策、行业规划的衔接，即行业企业配额分配方法应体现国家具体产业政策导向，如列入去产能、去库存行业总量应有一定的政策导向体现。三是具体企业也应有排放总量限制，不论是按历史强度法，或者基准线法分配配额，单个企业也应有排放天花板，主要理由为：一是自上而下总体要求的体现；二是政府在审批审核或备案时，对企业生产设施本身就有产能方面的限制，即使考虑经济复苏因素，也可以以产能为基数适度扩大倍数；三是企业如果超产能排放，其经济收益完全有能力且应有义务支付一定量的费用，这也符合市场的规律与碳交易的原理。 四是平衡处理好公平与效率的关系。建立全国碳交易市场，应清楚了解我国目前发展的实际情况，比如说行业间、同一行业企业间生产设施设备先进程度、生产效率差异较大；地区间劳动力成本差异较大；行业间、地区间管理水平差异较大；行业间减排成本差异较大等等。要想建立起全国碳交易制度，并在启动初期保证机制的顺利运转，应该紧密结合行业企业与地区发展实际，既要按要求做好企业碳排放管理工作，又不能因参加碳交易大幅度增加企业的成本，造成企业抵触情绪；既要按统一规则要求进行配额分配及碳排放管理和交易工作，也要考虑不同地区经济发展阶段，企业先期减排投入等因素；既要通过碳排放管理促进既有企业节能减排的积极性，也要给予新建项目必要的约束和一定的空间。 五是平衡处理好点与面的关系。随着全国碳排放权交易市场2017年启动日益临近，对法律规章审定、企业历史碳排放盘查核查、总量设定与配额分配方案制定、系统设计开发等工作任务都提出了具体时间要求。面对上述形势和要求，建议在相关研究与工作部署中突出工作重点，以点带面、推动全局；机制设计不强求面面俱到、十全十美，从大处着眼，边干边完善；行业选择方面突出重点，对一些产品多样、生产工艺复杂、监测报告水平低、数据收集困难大的行业或可放一放，成熟一个纳入一个，分期分批纳入，逐步扩大行业企业范围。同时，我们也应该看到，碳排放权交易只是政府行政管理、治理结构创新、经济体制改革诸多事项的一项工作，因此，要与其他项目审批审核、节能减排、去产能去库存等政策工作相衔接，以便较好解决违规建设企业纳入、企业行业划分、补充机制设计与生态帮扶关系等具体问题。 建立国家统一碳排放权交易市场更是一项复杂系统工程，必将遇到各式各样的问题与困难。希望国家碳排放权交易机制设计者能在充分吸收借鉴试点省市经验教训，深入研究碳交易理论与中国国情的基础上，按照习近平总书记2017年建立全国统一碳市场的要求，提出适合中国实际的碳排放权交易制度，尽早建立起全国统一碳排放权交易市场。 作者系广东省发展改革委应对气候变化处副处长",
  "section": "Provincial_Municipal",
  "publish_date": "2016-07-21T00:00:00",
  "view_count": null,
  "content_length": 2638,
  "content_hash": "c638da64695f1128435974533b63609f",
  "scraped_at": "2025-08-09T08:01:12.952500",
  "source": "GZETS",
  "source_detail": "南方网 陈毅军",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}