{
  "doc_id": "ccd13e22c994c875",
  "url": "https://www.cnemission.com/article/news/ssdt/201803/20180300001429.shtml",
  "title": "关于广东省2017年度企业碳排放信息报告核查机构遴选和任务分配有关工作的通知",
  "content": "来源： 时间： 来源： 时间： 关于广东省2017年度企业碳排放信息报告核查机构遴选和任务分配有关工作的通知 粤发改气候函20181139号 各有关机构： 根据《国家发展改革委办公厅关于做好2016、2017年度碳排放报告与核查及排放监测计划制定工作的通知》（发改办气候20171989号）和《广东省发展改革委关于做好2017年度企业碳排放信息报告核查和配额清缴履约相关工作的通知》（粤发改气候函2018758号），经公开招投标，中山大学等35家机构具备我省碳排放核查服务资格。我委将通过专家评审方式，遴选机构承担我省碳交易试点企业2017年度碳排放信息核查和全国碳市场企业2016年度、2017年度温室气体排放信息核查工作（以下简称我省2017年度企业碳排放信息核查工作），具体如下： 一、评选程序 本次评选以专家评审方式进行，评审专家将根据申请机构的核查能力和经验、相关管理资质水平等对申请机构进行评审打分，确定技术评议机构和核查机构，并分配任务。 （一）技术评议机构：技术评议机构将承担我省2017年度企业碳排放信息核查工作的技术评议与复查、抽查工作，以及电力行业的核查任务，不参与其他行业核查工作。 （二）核查机构：核查机构承担除电力行业外其他行业的我省2017年度企业碳排放信息核查工作。 二、申报要求 （一）技术评议机构须熟悉我省碳排放管理业务，参与过碳交易管理制度及政策、技术规范等研究制定，具备较高的综合素质以及相关管理资质水平。 （二）请各机构按要求准备相关材料（一式两份，双面打印），并加盖单位公章，并于3月19日（周一）下午下班前送达或寄达（请通过中国邮政EMS寄送）省发展改革委气候处（广州市越秀区东风中路305号5号楼112室）。 附件：申报材料清单及格式 广东省发展改革委 2018年3月14日 （联系方式：广东省碳排放管理和交易工作小组， 电话：020 - 83138670，83138604；传真：020 - 83138670， 电子邮箱：gdetsgdgovcn） 文章正文 关于广东省 2017 年度企业碳排放信息报告核查机构遴选和任务分配有关工作的通知 粤发改气候函 2018  1139 号 各有关机构： 根据《国家发展改革委办公厅关于做好 2016 、 2017 年度碳排放报告与核查及排放监测计划制定工作的通知》（发改办气候 2017  1989 号）和《广东省发展改革委关于做好 2017 年度企业碳排放信息报告核查和配额清缴履约相关工作的通知》（粤发改气候函 2018  758 号），经公开招投标，中山大学等 35 家机构具备我省碳排放核查服务资格。我委将通过专家评审方式，遴选机构承担我省碳交易试点企业 2017 年度碳排放信息核查和全国碳市场企业 2016 年度、 2017 年度温室气体排放信息核查工作（以下简称我省 2017 年度企业碳排放信息核查工作），具体如下： 一、评选程序 本次评选以专家评审方式进行，评审专家将根据申请机构的核查能力和经验、相关管理资质水平等对申请机构进行评审打分，确定技术评议机构和核查机构，并分配任务。 （一）技术评议机构：技术评议机构将承担我省 2017 年度企业碳排放信息核查工作的技术评议与复查、抽查工作，以及电力行业的核查任务，不参与其他行业核查工作。 （二）核查机构：核查机构承担除电力行业外其他行业的我省 2017 年度企业碳排放信息核查工作。 二、申报要求 （一）技术评议机构须熟悉我省碳排放管理业务，参与过碳交易管理制度及政策、技术规范等研究制定，具备较高的综合素质以及相关管理资质水平。 （二）请各机构按要求准备相关材料（一式两份，双面打印），并加盖单位公章，并于 3 月 19 日（周一）下午下班前送达或寄达（请通过中国邮政 EMS 寄送）省发展改革委气候处（广州市越秀区东风中路 305 号 5 号楼 112 室）。 附件：申报材料清单及格式 广东省发展改革委 2018 年 3 月 14 日 （联系方式：广东省碳排放管理和交易工作小组， 电话： 020 - 83138670 ， 83138604 ；传真： 020 - 83138670 ， 电子邮箱： gdetsgdgovcn ） 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2077,
  "content_hash": "62f99f4fa1f7ef0d6e86297b43edfd8b",
  "scraped_at": "2025-08-09T01:04:47.979707",
  "source": "GZETS",
  "source_detail": "广东省发展改革委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}