{
  "doc_id": "d24e4d799c36ef07",
  "url": "https://www.cnemission.com/article/news/ssdt/202012/20201200002030.shtml",
  "title": "发挥绿色要素市场化平台功能，加速助力碳达峰和碳中和目标",
  "content": "2020年9月22日，在第七十五届联合国大会一般性辩论上，习近平主席郑重宣布，中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。这一富有雄心的重大宣示，既表明了中国全力推进新发展理念的坚定意志，也彰显了中国愿为全球应对气候变化作出新贡献的明确态度，中国的承诺与行动将在全球应对气候变化行动进程中发挥重要作用。 随后，习近平主席先后在9月30日联合国生物多样性峰会、11月12日第三届巴黎和平论坛、11月17日金砖国家领导人第十二次会晤、11月22日二十国集团领导人利雅得峰会守护地球主题边会等国际各大重要会议场合再次就应对气候变化工作发表了一系列重要讲话论述，并再次强调中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和，为实现应对气候变化《巴黎协定》确定的目标作出更大努力和贡献。10月29日，广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国建设目标基本实现的表述也正式写入了中共中央关于制定第十四个五年规划和二三五年远景目标的建议。 为实现碳达峰和碳中和目标，生态环境部表示，十四五期间要全面加强应对气候变化工作，深化重点领域低碳行动，形成推进经济高质量发展、生态环境高水平保护的机制，从源头上推动经济结构、产业结构、能源结构的根本转型。建设全国碳排放交易市场是利用市场机制控制和减少温室气体排放、推动绿色低碳发展的一项重大制度创新，也是落实二氧化碳新达峰目标和碳中和愿景的重要抓手。可以判断，充分借助市场手段，加快推进全国碳排放权交易市场建设，是推进经济绿色高质量发展的重要抓手和有利契机。 广州碳排放权交易中心（简称广碳所）自2012年成立以来，立足打造应对气候变化的区域战略平台、生态文明体系的市场化功能平台、经济可持续高质量发展的绿色创新平台的战略定位，坚持大湾区绿色要素交易机构和绿色金融基础设施平台的业务定位，目前已建成全国最大、全球第二的碳现货交易平台。广碳所积极深化碳排放权交易，推动绿色金融创新，不断探索高质量发展和生态产品价值实现的路径，支持应对气候变化和高质量发展，为落实2030碳达峰和2060碳中和目标而不懈努力。 一是以碳交易为引领，深化市场化手段减排。自成立运营至今，广碳所碳排放配额成交量和成交额均居全国首位，分别占全国总成交量的38和34，是国内首个总成交量突破169亿吨，总成交额超过348亿元的碳排放权交易所。广碳所持续推广碳金融创新产品，提升市场流动性，激发市场活力，碳金融创新业务金额超过475亿元。2019年广碳所现货成交量超过欧洲能源交易所，成交规模居世界前列。此外，碳普惠制核证减排量成交金额超过82763万元，为全省100多个省定贫困村带来超过1482万元经济收益，助力倡导公众低碳减排和精准扶贫。 二是探索各类绿色要素定价，服务碳中和目标。一方面开展构建基于绿色金融体系的生态补偿平台建设，启动市场化生态补偿平台，充分发挥广碳所在大湾区绿色领域的辐射带动作用，利用森林碳汇开发生态产品、提供生态服务等手段创新大湾区对粤东西北的生态补偿机制，吸引政府、企业、投资机构和个人等多元化主体的共同参与，助推生态产品价值实现。另一方面，搭建专业化新能源资产交易与投融资服务平台，为新能源电站资产定价及资金融通提供规范且具有信用保证的投融资综合服务。同时积极探索绿色电力相关服务，充分实现可再生能源电力环境权益价值，助推全社会形成绿色电力消费风尚，促进可再生能源消纳，推动可再生能源领域落实国家碳达峰碳中和目标及能源安全新战略。 三是深耕绿色金融，助推经济绿色转型。充分发挥作为中国金融学会绿色金融专业委员会理事单位、全国金融标准化委员会绿色金融标准工作组创始成员单位、粤港澳大湾区绿色金融联盟轮值主席、广东金融学会绿色金融专业委员会秘书长单位等重要角色定位，广碳所深度参与国家绿色金融标准体系研究制定、推进粤港澳大湾区金融协同发展、建设广州市绿色金融改革创新试验区，在绿色金融业务发展研究、绿色金融成果转化服务、绿色金融能力建设和绿色金融战略决策等方面提供关键支撑和专业服务。 在十四五期间，广碳所将充分利用碳交易平台和碳金融产品优势，提供生态产品和绿色电力等绿色要素定价服务，发挥绿色金融政策和工具作用，服务广东和国家制定应对碳达峰和碳中和目标路线图，并在应对气候变化和可持续发展等各项议题上继续同国际和一带一路国家和地区机构展开紧密交流和合作，积极落实碳达峰目标，践行碳中和理念。",
  "section": "Provincial_Municipal",
  "publish_date": "2020-12-01T00:00:00",
  "view_count": null,
  "content_length": 1903,
  "content_hash": "d88d9eeed71934d7d97a231826f7cf88",
  "scraped_at": "2025-08-09T08:01:02.664724",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}