{
  "doc_id": "d2e5285f15b9ca09",
  "url": "https://www.cnemission.com/article/news/ssdt/202303/20230300002874.shtml",
  "title": "广东省生态环境厅关于做好我省控排企业2022年度碳排放报告核查和配额清缴相关工作的通知",
  "content": "来源： 时间： 来源： 时间： 各地级以上市生态环境局，各有关企业，有关核查机构： 根据《广东省碳排放管理试行办法》（2020年5月省人民政府令第275号）、《广东省2022年度碳排放配额分配方案》等文件规定，现就我省碳排放管理和交易企业2022年度碳排放报告核查和配额清缴工作通知如下： 一、企业碳排放报告与核查 （一）控排企业（名单见附件1）应按规定在广东省企业碳排放信息报告与核查系统（以下简称报告系统，网址：httpswww-appgdeeicngdetsgdr）填报2022年度碳排放信息报告、监测计划（限于监测计划发生变化的企业）和行业基础数据汇总表（表格详见报告系统通知公告），并于3月31日前提交。 （二）我厅将组织核查机构对控排企业2022年度碳排放信息报告进行核查（具体安排另行通知）。请核查机构于5月15日前通过报告系统提交核查报告，同时向控排企业出具书面核查报告。 （三）核查机构应于5月31日前将盖章的核查报告纸质版（一式一份）报送我厅（气候与交流处），并将电子扫描版发送至电子邮箱（gdetsgdgovcn）。 （四）报告核查应依据《广东省企业（单位）二氧化碳排放信息报告指南》（附件2）和《广东省企业碳排放核查规范》（附件3）规定编制填报。 二、控排企业配额清缴（履约） （一）我厅将根据《广东省2022年度碳排放配额分配实施方案》核定控排企业2022年度碳排放配额，并通过广东省碳排放配额注册登记系统以下简称登记系统，网址：httpswww-appgdeeicncrs）对预发放配额进行调整。企业对配额核定结果有异议的，须于收到反馈核定配额量之日起5个工作日内向我厅提出复核申请，逾期未提出的原则上不予受理。 （二）控排企业应于6月20日前按照核定的2022年度实际碳排放量，通过登记系统上缴足额的配额进行履约。控排企业账户中配额不足以清缴履约的，应提前在交易平台购买补足。 （三）控排企业使用国家核证自愿减排量（CCER）或广东省省级碳普惠核证减排量（PHCER）抵消实际碳排放的，应于6月9日前向我厅提出书面申请，并通过国家自愿减排、排放权交易注册登记系统或省级碳普惠登记平台申请核销。（相关指引见附件4）。 三、工作要求 （一）各地级以上市生态环境局要及时将本通知传达落实到相关企业，认真组织本市行政区域内2022年度企业碳排放信息报告核查和配额清缴履约工作，确保相关工作顺利开展。 （二）相关企业应如实提供本企业2022年度碳排放信息，认真配合核查、复查、抽查工作。 （三）核查机构应依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地级以上市生态环境局、核查机构不得违规泄露企业碳排放数据等保密信息。 附件： 1广东省2022年度控排企业名单pdf 2广东省企业（单位）二氧化碳排放信息报告指南pdf 3广东省企业碳排放核查规范pdf 4广东省控排企业使用国家核证自愿减排量（CCER）或省级碳普惠核证减排量（PHCER）抵消2022年度实际碳排放的工作指引pdf 广东省生态环境厅 2023年2月23日 联系人：广东省碳排放管理和交易工作小组（广州市天河区龙口西路213号省生态环境厅608室） 联系电话：020-83625802、83627376 传真：020-83625390，电子邮箱：gdetsgdgovcn 文章正文 各地级以上市生态环境局，各有关企业，有关核查机构： 根据《广东省碳排放管理试行办法》（ 2020 年 5 月省人民政府令第 275 号）、《广东省 2022 年度碳排放配额分配方案》等文件规定，现就我省碳排放管理和交易企业 2022 年度碳排放报告核查和配额清缴工作通知如下： 一、企业碳排放报告与核查 （一）控排企业（名单见附件 1 ）应按规定在广东省企业碳排放信息报告与核查系统（以下简称报告系统，网址： httpswww-appgdeeicngdetsgdr ）填报 2022 年度碳排放信息报告、监测计划（限于监测计划发生变化的企业）和行业基础数据汇总表（表格详见报告系统通知公告），并于 3 月 31 日前提交。 （二）我厅将组织核查机构对控排企业 2022 年度碳排放信息报告进行核查（具体安排另行通知）。请核查机构于 5 月 15 日前通过报告系统提交核查报告，同时向控排企业出具书面核查报告。 （三）核查机构应于 5 月 31 日前将盖章的核查报告纸质版 （一式一份）报送我厅（气候与交流处），并将电子扫描版发送至电子邮箱（ gdetsgdgovcn ）。 （四）报告核查应依据《广东省企业（单位）二氧化碳排放信息报告指南》（附件 2 ）和《广东省企业碳排放核查规范》（附件 3 ）规定编制填报。 二、控排企业配额清缴（履约） （一）我厅将根据《广东省 2022 年度碳排放配额分配实施方案》核定控排企业 2022 年度碳排放配额，并通过广东省碳排放配额注册登记系统  以下简称登记系统，网址： httpswww-appgdeeicncrs ）对预发放配额进行调整。企业对配额核定结果有异议的，须于收到反馈核定配额量之日起 5 个工作日内向我厅提出复核申请，逾期未提出的原则上不予受理。 （二）控排企业应于 6 月 20 日前按照核定的 2022 年度实际碳排放量，通过登记系统上缴足额的配额进行履约。控排企业账户中配额不足以清缴履约的，应提前在交易平台购买补足。 （三）控排企业使用国家核证自愿减排量（ CCER ）或广东省省级碳普惠核证减排量（ PHCER ）抵消实际碳排放的，应于 6 月 9 日前向我厅提出书面申请，并通过国家自愿减排、排放权交易注册登记系统或省级碳普惠登记平台申请核销。（相关指引见附件 4 ）。 三、工作要求 （一）各地级以上市生态环境局要及时将本通知传达落实到相关企业，认真组织本市行政区域内 2022 年度企业碳排放信息报告核查和配额清缴履约工作，确保相关工作顺利开展。 （二）相关企业应如实提供本企业 2022 年度碳排放信息，认真配合核查、复查、抽查工作。 （三）核查机构应依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地级以上市生态环境局、核查机构不得违规泄露企业碳排放数据等保密信息。 附件： 1 广东省 2022 年度控排企业名单 pdf 2 广东省企业（单位）二氧化碳排放信息报告指南 pdf 3 广东省企业碳排放核查规范 pdf 4 广东省控排企业使用国家核证自愿减排量（ CCER ）或省级碳普惠核证减排量（ PHCER ）抵消 2022 年度实际碳排放的工作指引 pdf 广东省生态环境厅 2023 年 2 月 23 日 联系人：广东省碳排放管理和交易工作小组（广州市天河区龙口西路 213 号省生态环境厅 608 室） 联系电话： 020-83625802 、 83627376 传真： 020-83625390 ，电子邮箱： gdetsgdgovcn 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 3228,
  "content_hash": "79516f9d25028d2d020ee8a116354e7e",
  "scraped_at": "2025-08-09T01:04:39.135564",
  "source": "GZETS",
  "source_detail": "广东省生态环境厅",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}