{
  "doc_id": "d55a5e3eefff0ce9",
  "url": "https://www.cnemission.com/article/news/ssdt/201312/20131200000592.shtml",
  "title": "广东省碳市场开锣 创下多个第一",
  "content": "来源： 时间： 来源： 时间： 12月19日，作为全国两省五市碳交易试点之一的广东正式启动碳市场交易。首日共完成7笔广东碳排放权配额（GDEA）交易，交易量120029吨，成交单价60-61元吨，交易额共计722万1740元，共有6家发电企业和1家水泥企业参与交易。尽管广东不是中国首个开锣的地区碳市场，但相比于早前启动的深圳、上海和北京，19日开张的广东碳市场依旧创下了多个第一： l 碳配额规模第一（深圳的10倍多、北京的6倍多、上海的2倍多） l 首日交易量第一（北京的3倍、深圳的6倍、上海的10倍） l 首日成交单价第一（北京50元吨、深圳28元吨、上海25-27元吨） l 首日交易额第一（北京的36倍、深圳的116倍、上海的22倍） l 第一个启动的碳交易试点省份 7笔碳交易中，共有3个卖家（广州大学城华电新能源有限公司、广东省韶关粤江发电有限责任公司、广东电力发展股份有限公司沙角A电厂），和4个买家（阳春海螺水泥有限责任公司、湛江中粤能源有限公司、南海发电一厂有限公司、国电肇庆热电有限公司）；除了一家水泥企业外，其它参与交易的全部为发电企业。韶关粤江发电成为最大的卖家，出售4笔共75013吨配额；湛江中粤能源则是最大的买家，购入两笔共5万吨配额。 严格来说，12月19日开锣交易的是广东二级碳市场。早在12月16日，广东省举行了中国首次一级市场碳排放配额拍卖，共拍出配额300万吨，拍卖价格60元吨，拍卖收入18亿元。 在碳交易政策下，企业必须拥有与其碳排放量相当的碳排放配额，节能减排做的较好的企业可以将节省下来的碳配额拿到碳交易平台上出售给配额数量不够的企业，每吨碳排放配额的价格就相当于每吨碳排放的成本，通过市场形成的价格信号有助于推动企业进行自助减排。2011年开始的碳交易试点政策是我国在节能减排领域的市场机制创新，除了深圳、上海、北京、广东之外，天津、湖北、重庆预计也将很快启动地方碳市场。作为中国七个试点中排放体量最大的地区，广东碳市场注定将在中国碳市场的发展中起到举足轻重的地位。 文章正文 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  12 月 19 日，作为全国两省五市碳交易试点之一的广东正式启动碳市场交易。首日共完成 7 笔广东碳排放权配额（ GDEA ）交易，交易量 120029 吨，成交单价 60-61 元  吨，交易额共计 722 万 1740 元，共有 6 家发电企业和 1 家水泥企业参与交易。尽管广东不是中国首个开锣的地区碳市场，但相比于早前启动的深圳、上海和北京， 19 日开张的广东碳市场依旧创下了多个第一： l 碳配额规模第一 （深圳的 10 倍多、北京的 6 倍多、上海的 2 倍多） l 首日交易量第一 （北京的 3 倍、深圳的 6 倍、上海的 10 倍） l 首日成交单价第一 （北京 50 元  吨、深圳 28 元  吨、上海 25-27 元  吨） l 首日交易额第一 （北京的 36 倍、深圳的 116 倍、上海的 22 倍） l 第一个启动的碳交易试点省份 7 笔碳交易中，共有 3 个卖家（广州大学城华电新能源有限公司、广东省韶关粤江发电有限责任公司、广东电力发展股份有限公司沙角 A 电厂），和 4 个买家（阳春海螺水泥有限责任公司、湛江中粤能源有限公司、南海发电一厂有限公司、国电肇庆热电有限公司）；除了一家水泥企业外，其它参与交易的全部为发电企业。韶关粤江发电成为最大的卖家，出售 4 笔共 75013 吨配额；湛江中粤能源则是最大的买家，购入两笔共 5 万吨配额。 严格来说， 12月19日 开锣交易的是广东二级碳市场。早在 12月16日 ，广东省举行了中国首次一级市场碳排放配额拍卖，共拍出配额 300 万吨，拍卖价格 60 元  吨，拍卖收入 18 亿元。 在碳交易政策下，企业必须拥有与其碳排放量相当的碳排放配额，节能减排做的较好的企业可以将节省下来的碳配额拿到碳交易平台上出售给配额数量不够的企业，每吨碳排放配额的价格就相当于每吨碳排放的成本，通过市场形成的价格信号有助于推动企业进行自助减排。 2011 年开始的碳交易试点政策是我国在节能减排领域的市场机制创新，除了深圳、上海、北京、广东之外，天津、湖北、重庆预计也将很快启动地方碳市场。作为中国七个试点中排放体量最大的地区，广东碳市场注定将在中国碳市场的发展中起到举足轻重的地位。 xmlnamespace prefix  \"v\" ns  \"urnschemas-microsoft-comvml\"  新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2253,
  "content_hash": "8ac339cfb2687b11d3b02ab15e3b099b",
  "scraped_at": "2025-08-09T01:05:01.917259",
  "source": "GZETS",
  "source_detail": "中创碳投、南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}