{
  "doc_id": "d730010b7ab7a6b8",
  "url": "https://www.cnemission.com/article/news/ssdt/201406/20140600000710.shtml",
  "title": "广东开放个人投资者炒碳",
  "content": "信息时报讯 （记者 孙婷婷）6月5日，广东碳交易二级市场正式开放个人投资业务，5名投资者在广州碳排放权交易所购入195吨碳配额，总成交金额127094元。多位投资者表示先投石问路，待6月20日控排企业的履约期至，再看市场而动。 5投资者试水碳交易市场 6月5日，广州碳排放权交易所的交易大厅迎来首批个人投资者进场交易。来自北京的一名吴姓投资者以60元吨的价格抢到了首笔个人交易，他表示，广东是中国最大的碳排放市场和碳交易市场，每年碳交易量高达388亿吨，随着6月20日企业清缴碳配额履约期临近，预计市场会出现变化。该名投资者首笔购入5吨，随后挂出5715元吨的价格，目的是探一探市场的底。 该投资者表示，他此前从事CDM（清洁发展机制）项目工作，半年前就开始关注碳排放交易的相关消息，对于为何舍近求远，他表示，北京未开放个人投资业务，湖北的市场还在观察阶段，刚好来广州出差，先投石问个路。等到控排企业履约期到了，再做下一步决定。 从事环保领域工作的李姓投资者以686元的价格，购入120吨配额，直逼一、二级市场启动以来的最高价。6月20日履约期就快到了，控排企业要足额清缴碳配额，超排的企业需要购入配额来抵消自己的排放量，深圳的价格最高已经去到100多元吨，我看中以后的升值潜力。该投资者表示。 控排企业履约期将至 今年3月1日起，广东省正式实施《广东省碳排放管理试行办法》，根据对企业碳排放量的核查情况，2013-2014年度，免费发放97的碳排放配额，另外3需企业通过竞价购买。对于排放量超过发放配额的企业需要通过交易购买配额来进行履约。如果企业判断配额用不完，则同样可以通过交易将配额卖掉，获得收益。而不按要求履约的企业将面临罚款，这也是企业可能会产生的成本。 广东省发改委表示，6月20日前，首批242家纳入控排的企业和单位，要按省发改委核定的本企业（单位）上年度实际碳排放量，完成上年度配额上缴工作。未足额清缴配额的企业，由省发展改革部门责令履行清缴义务；拒不履行清缴义务的，在下一年度配额中扣除未足额清缴部分2倍配额，并处5万元罚款。 广州碳交所相关人士表示，此前部分企业处于观望中，但是随着履约期的临近，越来越多的企业进场交易，6月5日创下碳排放交易启动以来最大规模成交量，成交量18805万吨，成交价11284万元。最高价686元吨，最低价60元吨，收盘价6638元吨，涨幅454。 短期暴利可能性不大 广州碳交所介绍，为了保证市场的稳定，防止过度投机，碳配额交易实行T1交易制度，且每日挂单价格不得超过前一日收盘价格正负10。以4日为例，收盘价约为63元吨，5日的挂牌价格需在5715元-6985元之间。 个人交易，第一天交易量不高，期待获得短期暴利可能性不大。很多投资者是冲着市场中长期前景来的。广州碳交所相关人士表示。 据广州碳排放交易所统计，目前，二级市场的机构投资者有10余家，10余名个人投资者也在6月5日成功开户，另外还有30余名意向个人投资者向广碳所提出了开户申请。 个人投资者如何参与碳交易？ 广州碳交所表示，目前国内开放个人碳排放权交易的地区为湖北、天津、深圳三个试点区域，除天津要求个人申请者的金融资产不低于30万元外，其他地区并无严格的资产限制。但需要在申请阶段，交易所会对申请人进行风险评估。 根据《广东碳排放权交易个人开户指引》，参与交易的个人投资者须先成为广碳所自营个人会员，才能享受相应服务。每年会费为1000元，年交易量超过3000吨可免年费，每笔交易费为双向5。。申请者可到广碳所现场开户，也可以通过广碳所官网下载相关开户资料，填写好后邮寄至广碳所。广东省以外的个人投资者亦可实现异地自助开户。 按照《广东省碳排放配额管理实施细则（试行）》规定，个人或机构参与碳交易，配额持有量不得超过300万吨，以一级市场的底价60元吨计算，相当于涉及资金规模达18亿元。",
  "section": "Provincial_Municipal",
  "publish_date": "2014-06-06T00:00:00",
  "view_count": null,
  "content_length": 1605,
  "content_hash": "cddfd2afde6366cfb2326af1ae2722ec",
  "scraped_at": "2025-08-09T08:01:19.746795",
  "source": "GZETS",
  "source_detail": "信息时报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}