{
  "doc_id": "d8ad2823ad460e2d",
  "url": "https://www.cnemission.com/article/news/ssdt/201505/20150500000893.shtml",
  "title": "粤创新市场机制 率先开展碳排放权交易试点",
  "content": "来源： 时间： 来源： 时间： 全国应对气候变化工作电视电话会议昨天5月27日召开，国家发改委副主任张勇出席会议并作重要讲话，北京、吉林、上海、河南、广东、四川等6个省市发改委的代表，围绕低碳发展、碳排放权交易、十三五工作思路、实现碳排放峰值的路径和措施、促进经济绿色低碳转型等方面作了发言。广东省发改委副主任吴道闻在会议上表示，广东省积极先行先试，扎实推进国家低碳省试点工作，目前已取得积极成效，广东十二五前四年单位生产总值二氧化碳排放累计下降已超过国家下达五年总目标的90同时创新市场减排机制，在全国率先开展碳排放权交易试点，目前广东碳排放管理和交易法规制度体系基本建立，碳金融服务体系基本形成，以市场化手段推动企业绿色转型实现低碳发展的目标基本实现。 张勇在讲话中全面总结了2013年以来应对气候变化工作，特别是在确立全国碳排放峰值目标、践行绿色低碳发展、推进碳排放权交易、参与全球气候治理等有关工作的重要进展。部署安排了今明两年应对气候变化工作，提出加强战略研究和政策储备、谋划十三五应对气候变化工作思路、加快全国碳市场建设、深化低碳试点示范等方面的任务要求。要求各地、各部门要及时传达和落实本次会议精神， 张勇还表示：发展改革系统锐意进取、奋力拼搏，努力推动气候变化工作取得新成效，完善应对气候变化的新措施，推动经济社会低碳转型，积极参与全球气候治理，树立了负责任大国的形象。 吴道闻在发言中表示，2010年7月，国家批准包括广东在内的五省八市为首批低碳试点省市。广东省委、省政府采取了一系列积极措施推进试点工作，加快完善有利于低碳发展的体制机制，率先开展碳排放权交易试点，加快推进产业和能源低碳化发展，深入开展多层次、多样化低碳试点示范，同时协调推动重点领域降碳增汇工作。 广东开展碳排放权交易既有自身独特的条件，又在全国具有一定的代表性。广东经济总量全国居首位，但区域发展很不平衡，珠三角经济总量约为粤东西北的四倍，全省还有多个地市人均GDP未达到全国平均水平。对此，吴道闻表示，广东没有照搬国外经验，紧紧围绕实际需要，推进碳交易市场机制建设，着重进行了以下几个方面的探索：一是坚持抓大放小，逐步扩大碳排放管理和交易范围，首批纳入控排范围的电力、钢铁、水泥、石化等四个行业企业均是排放大户，占全社会碳排放量的6成以上，下一步全国碳市场建立时也极有可能首先被纳入控排范围二是探索配额有偿分配，树立资源有偿使用的理念，企业既获得大部分免费的碳资产，又要承担一定的减排压力，而且有偿配额拍卖收入将利用PPP模式，吸引社会资本共同建立碳基金，进一步反哺碳市场和企业低碳工作三是坚持政策透明公开，培育健康良好的碳市场环境，及时公布相关政策信息四是严格核查监管，有效保障市场各方的切身利益五是大力发展碳金融，积极推出具有特色的碳金融衍生产品，鼓励和扶持金融机构、中介机构开展碳金融服务业务，将碳资产打造成为企业的新型融资工具，利用碳金融反哺实体经济。 文章正文 全国应对气候变化工作电视电话会议昨天 5 月 27 日  召开，国家发改委副主任张勇出席会议并作重要讲话，北京、吉林、上海、河南、广东、四川等 6 个省市发改委的代表，围绕低碳发展、碳排放权交易、十三五工作思路、实现碳排放峰值的路径和措施、促进经济绿色低碳转型等方面作了发言。广东省发改委副主任吴道闻在会议上表示，广东省积极先行先试，扎实推进国家低碳省试点工作，目前已取得积极成效，广东十二五前四年单位生产总值二氧化碳排放累计下降已超过国家下达五年总目标的 90 同时创新市场减排机制，在全国率先开展碳排放权交易试点，目前广东碳排放管理和交易法规制度体系基本建立，碳金融服务体系基本形成，以市场化手段推动企业绿色转型实现低碳发展的目标基本实现。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  张勇在讲话中全面总结了 2013 年以来应对气候变化工作，特别是在确立全国碳排放峰值目标、践行绿色低碳发展、推进碳排放权交易、参与全球气候治理等有关工作的重要进展。部署安排了今明两年应对气候变化工作，提出加强战略研究和政策储备、谋划十三五应对气候变化工作思路、加快全国碳市场建设、深化低碳试点示范等方面的任务要求。要求各地、各部门要及时传达和落实本次会议精神， 张勇还表示：发展改革系统锐意进取、奋力拼搏，努力推动气候变化工作取得新成效，完善应对气候变化的新措施，推动经济社会低碳转型，积极参与全球气候治理，树立了负责任大国的形象。 吴道闻在发言中表示， 2010 年 7 月，国家批准包括广东在内的五省八市为首批低碳试点省市。广东省委、省政府采取了一系列积极措施推进试点工作，加快完善有利于低碳发展的体制机制，率先开展碳排放权交易试点，加快推进产业和能源低碳化发展，深入开展多层次、多样化低碳试点示范，同时协调推动重点领域降碳增汇工作。 广东开展碳排放权交易既有自身独特的条件，又在全国具有一定的代表性。广东经济总量全国居首位，但区域发展很不平衡，珠三角经济总量约为粤东西北的四倍，全省还有多个地市人均 GDP 未达到全国平均水平。对此，吴道闻表示，广东没有照搬国外经验，紧紧围绕实际需要，推进碳交易市场机制建设，着重进行了以下几个方面的探索：一是坚持抓大放小，逐步扩大碳排放管理和交易范围，首批纳入控排范围的电力、钢铁、水泥、石化等四个行业企业均是排放大户，占全社会碳排放量的 6 成以上，下一步全国碳市场建立时也极有可能首先被纳入控排范围  二是探索配额有偿分配，树立资源有偿使用的理念，企业既获得大部分免费的碳资产，又要承担一定的减排压力，而且有偿配额拍卖收入将利用 PPP 模式，吸引社会资本共同建立碳基金，进一步反哺碳市场和企业低碳工作  三是坚持政策透明公开，培育健康良好的碳市场环境，及时公布相关政策信息  四是严格核查监管，有效保障市场各方的切身利益  五是大力发展碳金融，积极推出具有特色的碳金融衍生产品，鼓励和扶持金融机构、中介机构开展碳金融服务业务，将碳资产打造成为企业的新型融资工具，利用碳金融反哺实体经济。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2871,
  "content_hash": "3b253c60679ee0e348b31025dede955b",
  "scraped_at": "2025-08-09T01:04:58.101699",
  "source": "GZETS",
  "source_detail": "南方网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}