{
  "doc_id": "dd4956eb0e41d624",
  "url": "https://www.cnemission.com/article/news/ssdt/201802/20180200001413.shtml",
  "title": "广东省发展改革委关于做好2017年度企业碳排放信息报告核查和配额清缴履约相关工作的通知",
  "content": "来源： 时间： 来源： 时间： 广东省发展改革委关于做好2017年度企业碳排放信息报告核查和配额清缴履约相关工作的通知 粤发改气候函2018758号 各地级以上市发展改革局（委），各有关企业，核查机构： 根据《广东省碳排放管理试行办法》（粤府令第197号）、《关于印发广东省发展改革委关于碳排放配额管理的实施细则和广东省发展改革委关于企业碳排放信息报告与核查的实施细则的通知》（粤发改气候201580号）、《广东省发展改革委关于印发广东省2017年度碳排放配额分配实施方案的通知》（粤发改气候20174509号）要求，为做好2017年度企业碳排放信息报告核查和配额清缴履约工作，现将有关事项通知如下： 一、企业碳排放信息报告核查 报告企业、控排企业（名单见附件）应按规定编制2017年度碳排放信息报告并通过广东省企业二氧化碳排放报告和核查信息系统（以下简称报告系统，网址：httprptgdlowcarbongovcn）提交。 （一）报告核查技术文件依据：1《广东省企业（单位）二氧化碳排放信息报告指南（2018年修订）》；2《广东省企业碳排放核查规范（2017年修订）》。上述文件可在广东省发展改革委网站和报告系统下载查阅。 （二）报告企业应于2018年3月15日前通过报告系统提交2017年度碳排放信息报告，同时将系统中的碳排放信息报告打印盖章后（一式两份）报所在地级以上市发展改革部门。 （三）控排企业应于2018年3月15日前通过报告系统提交2017年度碳排放信息报告，经核查机构核查后，于2018年5月5日前通过报告系统提交经核查的碳排放信息报告，同时将系统中的碳排放信息报告打印盖章后（一式两份），连同核查机构出具的书面核查报告（一式两份）报所在地级以上市发展改革部门。 （四）我委将组织核查机构对控排企业2017年度碳排放信息报告进行核查，具体安排另行通知。核查机构应按报告核查技术文件要求，通过文件审核和现场核查等方式进行核查，并于2018年4月20日前通过报告系统提交核查报告，同时向控排企业（单位）出具书面核查报告。 （五）各地级以上市发展改革部门负责汇总本市行政区域内报告企业的碳排放信息报告、控排企业的碳排放信息报告和核查报告，并就完整性和真实性提出意见，于2018年5月10日前统一报我委（一式一份）。 二、企业配额清缴履约 （一）按基准线法、历史强度下降法分配配额的控排企业，我委在核定2017年度企业产品产量及免费配额后，通过广东省碳排放配额注册登记系统（以下简称登记系统，网址：httpcrsgddrcgovcn8080crsloginjsph）反馈给企业，并对预发放配额差值实行多退少补。企业对配额核定结果有异议的，须在自收到反馈的核定配额量之日起5个工作日内向省发展改革委提出复核申请，逾期申请的原则上不予受理。 （二）2018年6月20日前，控排企业应按照核定的2017年度实际碳排放量，通过登记系统上缴足额的配额进行履约。控排企业账户中配额不足以清缴履约的，请提前在交易平台购买补足。 （三）企业使用国家核证自愿减排量（CCER）或省级碳普惠核证减碳量（PHCER）抵消实际碳排放的，应在2018年6月10日前通过国家自愿减排交易注册登记系统和省级碳普惠平台提交上缴申请，并向省发展改革委提出书面申请。2017年度可用于抵消的CCER和PHCER总量原则上控制在150万吨以内（相关指引见附件3）。 三、相关要求 （一）我省碳交易试点控排企业报告核查工作将与国家2016、2017年度温室气体排放信息报告核查工作结合，统筹开展，请各地级以上市发展改革部门、有关企业和核查机构做好两项工作的协调与衔接。 （二）请各地级以上市发展改革部门将本通知及时传达落实到相关企业，并认真组织本市行政区域内2017年度企业碳排放信息报告核查和配额清缴履约工作，确保相关工作顺利开展。 （三）请相关企业重视碳排放信息报告核查工作，明确专人负责，如实提供本企业2017年度碳排放信息，切实配合核查等相关工作，并提前准备好相关的台账、凭证等资料以备核查。 （四）请核查机构依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （五）各地级以上市发展改革部门、核查机构等应按规定对企业填报的碳排放资料、数据等进行严格保密，未经许可，不得擅自对外发布和提供。 附件： 12017年度控排企业名单 22017年度报告企业名单 3广东省控排企业使用国家核证自愿减排量（CCER）或省级碳普惠核证减排量（PHCER）抵消2017年度实际碳排放的工作指引 广东省发展改革委 2018年2月12日 （联系人：广东省碳排放管理和交易工作小组，电话：020—83138604，83138670；传真：020-83138670，电子邮箱：gdetsgdgovcn） 相关附件：附件12 广东省2017年度企业名单xlsx 相关附件：附件3 2017年度CCER和PHCER抵消工作指引doc 文章正文 广东省发展改革委关于做好 2017 年度企业碳排放信息报告核查和配额清缴履约相关工作的通知 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  粤发改气候函 2018  758 号 各地级以上市发展改革局（委），各有关企业，核查机构： 根据《广东省碳排放管理试行办法》（粤府令第 197 号）、《关于印发广东省发展改革委关于碳排放配额管理的实施细则和广东省发展改革委关于企业碳排放信息报告与核查的实施细则的通知》（粤发改气候 2015  80 号）、《广东省发展改革委关于印发广东省 2017 年度碳排放配额分配实施方案的通知》（粤发改气候 2017  4509 号）要求，为做好 2017 年度企业碳排放信息报告核查和配额清缴履约工作，现将有关事项通知如下： 一、企业碳排放信息报告核查 报告企业、控排企业（名单见附件）应按规定编制 2017 年度碳排放信息报告并通过广东省企业二氧化碳排放报告和核查信息系统（以下简称报告系统，网址： httprptgdlowcarbongovcn ）提交。 （一）报告核查技术文件依据： 1 《广东省企业（单位）二氧化碳排放信息报告指南（ 2018 年修订）》； 2 《广东省企业碳排放核查规范（ 2017 年修订）》。上述文件可在广东省发展改革委网站和报告系统下载查阅。 （二）报告企业应于 2018 年 3 月 15 日前通过报告系统提交 2017 年度碳排放信息报告，同时将系统中的碳排放信息报告打印盖章后（一式两份）报所在地级以上市发展改革部门。 （三）控排企业应于 2018 年 3 月 15 日前通过报告系统提交 2017 年度碳排放信息报告，经核查机构核查后，于 2018 年 5 月 5 日前通过报告系统提交经核查的碳排放信息报告，同时将系统中的碳排放信息报告打印盖章后（一式两份），连同核查机构出具的书面核查报告（一式两份）报所在地级以上市发展改革部门。 （四）我委将组织核查机构对控排企业 2017 年度碳排放信息报告进行核查，具体安排另行通知。核查机构应按报告核查技术文件要求，通过文件审核和现场核查等方式进行核查，并于 2018 年 4 月 20 日前通过报告系统提交核查报告，同时向控排企业（单位）出具书面核查报告。 （五）各地级以上市发展改革部门负责汇总本市行政区域内报告企业的碳排放信息报告、控排企业的碳排放信息报告和核查报告，并就完整性和真实性提出意见，于 2018 年 5 月 10 日前统一报我委（一式一份）。 二、企业配额清缴履约 （一）按基准线法、历史强度下降法分配配额的控排企业，我委在核定 2017 年度企业产品产量及免费配额后，通过广东省碳排放配额注册登记系统（以下简称登记系统，网址： httpcrsgddrcgovcn8080crsloginjsph ）反馈给企业，并对预发放配额差值实行多退少补。企业对配额核定结果有异议的，须在自收到反馈的核定配额量之日起 5 个工作日内向省发展改革委提出复核申请，逾期申请的原则上不予受理。 （二） 2018 年 6 月 20 日前，控排企业应按照核定的 2017 年度实际碳排放量，通过登记系统上缴足额的配额进行履约。控排企业账户中配额不足以清缴履约的，请提前在交易平台购买补足。 （三）企业使用国家核证自愿减排量（ CCER ）或省级碳普惠核证减碳量（ PHCER ）抵消实际碳排放的，应在 2018 年 6 月 10 日前通过国家自愿减排交易注册登记系统和省级碳普惠平台提交上缴申请，并向省发展改革委提出书面申请。 2017 年度可用于抵消的 CCER 和 PHCER 总量原则上控制在 150 万吨以内（相关指引见附件 3 ）。 三、相关要求 （一）我省碳交易试点控排企业报告核查工作将与国家 2016 、 2017 年度温室气体排放信息报告核查工作结合，统筹开展，请各地级以上市发展改革部门、有关企业和核查机构做好两项工作的协调与衔接。 （二）请各地级以上市发展改革部门将本通知及时传达落实到相关企业，并认真组织本市行政区域内 2017 年度企业碳排放信息报告核查和配额清缴履约工作，确保相关工作顺利开展。 （三）请相关企业重视碳排放信息报告核查工作，明确专人负责，如实提供本企业 2017 年度碳排放信息，切实配合核查等相关工作，并提前准备好相关的台账、凭证等资料以备核查。 （四）请核查机构依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （五）各地级以上市发展改革部门、核查机构等应按规定对企业填报的碳排放资料、数据等进行严格保密，未经许可，不得擅自对外发布和提供。 附件： 12017 年度控排企业名单 22017 年度报告企业名单 3 广东省控排企业使用国家核证自愿减排量（ CCER ）或省级碳普惠核证减排量（ PHCER ）抵消 2017 年度实际碳排放的工作指引 广东省发展改革委 2018 年 2 月 12 日 （联系人：广东省碳排放管理和交易工作小组，电话： 020 — 83138604 ， 83138670 ；传真： 020-83138670 ，电子邮箱： gdetsgdgovcn ） 相关附件： 附件 12 广东省 2017 年度企业名单 xlsx 相关附件： 附件 3 2017 年度 CCER 和 PHCER 抵消工作指引 doc 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 4662,
  "content_hash": "3a77e2b31e88b581bfef89d5ae4c72bd",
  "scraped_at": "2025-08-09T01:04:49.281671",
  "source": "GZETS",
  "source_detail": "广东省发展改革委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}