{
  "doc_id": "e095cfbd789c9e53",
  "url": "https://www.cnemission.com/article/news/ssdt/201711/20171100001379.shtml",
  "title": "2017年省级近零碳排放区示范工程试点项目公示",
  "content": "来源： 时间： 来源： 时间： 2017年省级近零碳排放区示范工程试点项目公示 粤发改气候函20176238号 按照经省政府同意印发的《广东省近零碳排放区示范工程实施方案》（粤发改气候函201750号）部署和近零碳排放区示范工程试点项目遴选工作安排，经过专家评审和现场评价，2017年省级近零碳排放区示范工程试点项目如下：汕头市南澳县近零碳排放区城镇试点、珠海市万山镇近零碳排放区城镇试点、广东状元谷近零碳排放区园区试点、中山市小榄镇北区近零碳排放区社区试点。资金安排情况详见附件。 现予以公示。公示期7天，请社会各界对公示项目进行监督。如有异议，请在公示期内以书面方式向省发展改革委、财政厅反映情况。以个人名义反映情况的，请提供真实姓名、身份证复印件、联系方式和反映的具体事项以及确凿的证明材料；以单位名义反映情况的，请提供真实单位名称（加盖公章）、联系人、联系方式和反映的具体事项以及确凿的证明材料。 附件：2017年省级碳排放有偿收入资金安排表 广东省发展改革委 广东省财政厅 2017年11月28日 （联系人：省发展改革委：孙守强，联系电话：83138764；省财政厅：王立超，联系电话：83170275） 附件 2017年省级碳排放有偿收入资金安排表 序号 近零碳排放区示范工程试点 拟补助金额 （万元） 1 汕头市南澳县近零碳排放区城镇 450 2 珠海市万山镇近零碳排放区城镇 400 3 广东状元谷近零碳排放区园区 375 4 中山市小榄镇北区近零碳排放区社区 350 合计 1575 文章正文 2017 年省级近零碳排放区示范工程试点项目公示 粤发改气候函 2017  6238 号 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  按照经省政府同意印发的《广东省近零碳排放区示范工程实施方案》（粤发改气候函 2017  50 号）部署和近零碳排放区示范工程试点项目遴选工作安排，经过专家评审和现场评价， 2017 年省级近零碳排放区示范工程试点项目如下：汕头市南澳县近零碳排放区城镇试点、珠海市万山镇近零碳排放区城镇试点、广东状元谷近零碳排放区园区试点、中山市小榄镇北区近零碳排放区社区试点。资金安排情况详见附件。 现予以公示。公示期 7 天，请社会各界对公示项目进行监督。如有异议，请在公示期内以书面方式向省发展改革委、财政厅反映情况。以个人名义反映情况的，请提供真实姓名、身份证复印件、联系方式和反映的具体事项以及确凿的证明材料；以单位名义反映情况的，请提供真实单位名称（加盖公章）、联系人、联系方式和反映的具体事项以及确凿的证明材料。 附件： 2017 年省级碳排放有偿收入资金安排表 广东省发展改革委 广东省财政厅 2017 年 11 月 28 日 （联系人：省发展改革委：孙守强，联系电话： 83138764 ；省财政厅：王立超，联系电话： 83170275 ） 附件 2017 年省级碳排放有偿收入资金安排表 序号 近零碳排放区示范工程试点 拟补助金额 （万元） 1 汕头市南澳县近零碳排放区城镇 450 2 珠海市万山镇近零碳排放区城镇 400 3 广东状元谷近零碳排放区园区 375 4 中山市小榄镇北区近零碳排放区社区 350 合计 1575 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 1714,
  "content_hash": "5163464e4e98b91b118729c98cfc223f",
  "scraped_at": "2025-08-09T01:04:49.270505",
  "source": "GZETS",
  "source_detail": "广东省发展改革委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}