{
  "doc_id": "e18999742f773adc",
  "url": "https://www.cnemission.com/article/news/ssdt/201412/20141200000828.shtml",
  "title": "广东：配额竞拍收入拟纳入碳基金鼓励减排",
  "content": "来源： 时间： 来源： 时间： 从2010年广东纳入国家首批低碳试点、2012年启动碳排放权交易试点，到2013年底完成首批碳配额竞拍正式启动碳交易、今年7月15日完成首个年度交易履约周期近年来我省一步一个脚印、扎实有效地开展碳排放权交易试点工作，如今广东已进入第二个碳履约年度，并在今年9月举行了该年度首次配额有偿竞拍发放。 省发改委介绍，碳交易试点启动以来，为广东创新生态文明体制机制作了有益尝试。目前广东碳市场运行平稳，控排企业履约情况良好，一、二级市场总成交量、成交额均居全国各试点首位。广东还在全国率先探索配额有偿竞拍、新建项目纳入碳排管理、利用配额发放收入建立碳基金、创新碳金融产品等。 广东先行 境内外投资者看好广东碳市 今年以来，非控排企业与机构、个人投资者相继允许入户广东碳市场，越来越多买碳翁的出现，折射出广东碳排放市场的良好前景。 10月底，英国石油公司（BP）就在广东碳交易平台——广州碳排放权交易所（下称广碳所）完成开户手续，成为投资广东碳市场的第二家外资机构，未来双方将在碳配额等领域展开深入合作。 目前，广碳所共有非控排企业机构投资者19家，其中有境外机构2家、个人投资者45人。引进机构投资者对活跃广东碳交易，拓展碳市场的广度与深度都有重大意义。广碳所相关负责人说。 记者从广东省发改委获悉，我省于今年7月15日完成首个年度交易履约周期，2013年度，一级初始分配市场以竞价方式发放了1112万吨有偿配额，二级碳排放交易市场成交129万吨，一、二级市场累计成交1241万吨，成交金额737亿元，居全国首位。 事实上，广东是首个也是目前唯一一个探索配额有偿发放机制的试点地区。去年，广东的控排企业涉及石化、电力、钢铁、水泥四大行业，其需要先购买3的有偿配额，才能激活97的免费配额。今年，控排的仍为该四大行业，但控排企业不需要再强制性购买有偿配额，可以根据企业的实际情况自主决定是否购买，既可以到有偿配额发放平台购买，也可以到交易平台购买。换而言之，如果免费配额已经足够企业使用，就无需额外购买有偿配额。 此外，电力行业有偿配额比例从3小幅提升至5，今年电力控排企业将获得95的免费配额，其余3个行业企业与去年一样，仍将获得97免费配额。 有偿配额发放符合中央推行资源有偿使用制度的精神，是国际碳市场的成熟做法，可以起到调节供需、稳定市场、化解风险的作用。省发改委气候处相关负责人介绍，当配额发放过紧、市场价格偏高时，通过有偿发放平台增加配额供给；当配额相对较松、市场价格偏低时，通过回购注销减少流通配额量。 从今年9月举行的第二个履约年度首次配额有偿竞拍来看，配额供不应求——有效申报总量是发放总量的161倍，竞买成交价为26元吨，总成交额为5200万元，其中，机构投资者竞买量占发放总量的46。 80控排企业碳排放量下降 交易是手段，减碳才是目的。 碳排放权有偿使用与交易制度的建立，使企业碳排放控制和节能降碳责任意识大大增强。纳入控排的台泥英德水泥有限公司，今年就尝到了碳减排的甜头。 去年我们用了1000万元购买碳配额。今年我们通过余热发电等低碳节能改造后，政府给的97的配额就足够用了，不用再另外掏钱买3。台泥集团副总经理吕克甫说。此外，该集团位于台湾的水泥生产碳捕捉项目已在试运行，其用捕捉到的二氧化碳养殖藻类，用以制作保健品。如果推广开来，企业减碳还可以变废为宝来赚钱。吕克甫说。 像台泥（英德）公司的案例并不鲜见。省发改委透露，首年度我省碳控排企业履约率达989，仅2家未能完成履约；碳排放交易机制对全省节能降碳的作用及效果已经显现，据初步统计，80以上的控排企业主要产品单位能耗和碳排放均出现不同程度下降，为完成年度碳强度约束性指标作出了积极贡献。 据悉，省发改委自去年以来已先后6次组织有偿配额竞价发放（含今年度的首次），企业共竞拍购买了1312万吨有偿配额，竞拍收入719亿元。企业已基本了解和接受了配额有偿发放的方式。 目前，省发改委仍在继续完善有偿配额发放的方式方法，例如允许符合条件的投资机构参与竞拍，以增加二级市场配额的流动性；未来还将逐步提高部分行业有偿配额比例。 此外，广东还在全国首创探索把新建项目纳入碳排放管理。省发改委气候处相关负责人表示，我省正处于经济转型发展阶段，既要不断优化现有的经济存量，加快淘汰落后产能，还要加快新的先进生产力建设，用先进生产力代替落后生产力，为此，我省将列入国家和省规划内的新建项目纳入配额管理范围，严格审核新建项目的节能评估和可行性研究报告，新建项目企业要求足额购买有偿配额后，方可获得免费配额。在经济发展的同时，碳排放管理得到有序的控制，可以避免现有项目减排、新建项目却不断扩大排放的情况发生。该负责人表示。 改革者说 广东正准备为碳交易立法 作为广东省碳排放权有偿使用与交易试点的牵头部门，省发改委近年来扎实有序、大胆探索开展我省碳排放管理工作，当中取得了哪些成效？接下来又将有何创新举措？南方日报记者专访了省发改委应对气候变化处处长洪建武。 初步形成碳交易制度体系 南方日报：广东省碳排放交易能够顺利开展，有哪些经验与成效？ 洪建武：一是建立广东碳排放管理和交易法规制度体系。今年1月，省政府颁布《广东省碳排放管理试行办法》作为全省碳排放管理和交易工作的纲领性文件。在此基础上，省发改委制定印发了《广东省碳排放配额管理实施细则（试行）》《广东省企业碳排放信息报告与核查实施细则（试行）》，同时公布了广东省企业碳排放信息报告指南与核查规范，连同之前出台的广东省碳排放交易规则，初步形成了具有广东特色的系统完备、科学规范、运行有效的碳排放管理和交易法规制度体系，为试点工作的顺利开展奠定了基础。 二是建立了排放配额总量控制和分配管理机制。根据国家下达的控制温室气体排放总体目标，结合我省重点行业发展规划和合理控制能源消费总量目标，广东确定2013年度和2014年度碳排放配额总量分别约为388亿吨和408亿吨。广东也是试点中唯一一个提出碳配额总量目标的试点地区，这相当于企业和管理部门主动增加减排压力。 为了做好政府与企业的联系与沟通，省发改委支持成立了4个行业的配额技术评估小组，小组由行业协会牵头并负责挑选专家和企业作为小组成员共同组成。在配额分配过程中，省发改委建立了配额评审委员会审议制度，力求配额分配管理政策的公开、透明和可持续。委员会由政府、行业协会、专家、企业代表组成，专家成员不能少于23，该委员会对每一次配额分配进行评审，评审完后才能上报省政府批准实施。 三是建立碳排放信息报告核查和交易机制。碳排放管理制度建设要建立在企业碳排放信息能够获得的基础上，对所有控排企业的碳排放信息进行监测和报告。我省积极推进碳排放信息报告核查系统、配额注册登记系统、配额交易系统和交易平台的建设，组织200多家控排企业报告历史碳排放信息，并公开遴选确定来自全国各地的16家第三方核查机构进行核查、复查和复核。 我省还建立碳交易信息管理和风险管理制度，实时公布交易行情、交易价格、交易量等信息，对交易活动进行风险控制和监督管理，进一步增强碳排放相关数据的准确性、交易的公平性和管理的透明性。 配额竞拍八成收入将放入基金 南方日报：广东碳交易接下来有何计划与举措？ 洪建武：接下来，我们首先要做好增加碳控排行业与领域的准备。省发改委已组织有关机构开展陶瓷、有色、纺织、造纸、化工等工业行业和交通、建筑领域碳排放报告与核算指南编制工作，之后，将组织企业历史盘查与配额分配等工作，根据国家的进度来安排，争取最快2015年纳入碳交易范围。原则上是成熟一个行业，纳入一个行业。 其次，我们正研究利用有偿配额收入设立低碳发展基金。2013年5次配额有偿竞价拍了667亿元，其中6亿元拿来做碳基金。目前我们正在制定方案，如果顺利的话，明年上半年应该可以运转。这个碳基金将吸引社会资本提高投资杠杆，创新绿色投融资模式，通过市场化独立运作，实现基金的良性循环和可持续发展。以后每年碳配额有偿拍卖，80的收入都要进入基金，这个基金主要用于推动控排企业交易履约、支持企业节能减碳项目建设，并推进碳金融和低碳产业发展。 第三是推进碳金融产品的创新。碳配额其实是企业的资产，广碳所正与浦发银行联合开展碳交易法人账户透支和配额抵押融资等业务，让企业能够更好地把自己的配额用作资产来运营，通过配额抵押从银行获得资金，用于企业节能减排的经营；或者企业在流动资金不足的情况下通过法人透支获得额外资金购买配额。所谓法人透支，就是银行给企业一个授信的额度，企业像用信用卡一样，透支一定的资金来进行购买碳配额或用于碳交易。 未来汽车上牌或要先拿碳积分 南方日报：去年曾传出广东拟引入个人低碳的普惠制，即个人的低碳行为带来的碳减排量换算成碳币，兑换对应的商品或服务，甚至与碳交易对接。目前这项工作进展如何？ 洪建武：广东探索推广碳排放交易普惠制也是全国首创。省发改委与广州赛宝认证服务有限公司、广碳所合作，已对此做了初步推广方案，拟选取部分社区家庭、小微企业作为试点，先从用水、用电、用气着手，激励和约束手段相结合，把碳排放权益分配给相关企业和个人并与碳交易市场进行链接，促进提高全社会的节能降碳意识，同时进一步活跃二级市场。另外，通过鼓励商业企业为公众的低碳行为兑换优惠服务，以商业激励机制来推动全社会低碳意识的建立。目前已完成碳普惠网络信息服务平台、手机APP等设计开发工作。 我们还研究在车牌拍卖中引入碳普惠制，大概的思路是：市民买了一部汽车，市民需要通过减碳行为，获得一定的碳积分，达到碳积分门槛之后，才可以拿到牌照。这要先算出汽车平均排放量，如果要买大于平均排放量的汽车，就要从有减碳行为的其他市民手中去买碳指标。 碳违约企业将纳入征信系统 南方日报：控排企业履约方面有何奖惩机制？ 洪建武：广东碳交易试点工作是以省政府令的形式推动，并未真正立法。作为试点，其在机制设计、政策法规等各方面仍在不断完善，为下一步的立法打好基础。目前我省在完善碳交易奖惩约束机制上相对薄弱，这也是其他试点普遍的问题。 目前，省发改委正加大对违约企业的处罚力度，除了向社会公布违约企业名单并按试行办法进行处罚外，目前，省发改委已与中国人民银行广州分行签署了《共建广东省碳排放信息共享机制协议》，违约企业相关信息将纳入人民银行征信系统和社会信用系统；研究将省属国有企业履约情况与企业负责人的考核挂钩；研究制定对履约企业的激励措施，优先安排履约企业技术改造项目和省级财政性资金补助，将履约企业纳入直供电试点范围，以此维护碳市场参与各方的正当权益。 专家建言 广深碳市场应探索对接 中山大学教授余志参与了广东碳交易制度设计，他见证并参与了广东碳市场从筹建一步步走向完善。近日，他向南方日报记者畅谈对广东碳交易试点多年实践的体会，并提出了建议。 建立新的生态补偿机制 南方日报：广东推行碳交易对创新生态文明机制有何积极作用？ 余志：一是有利于形成资源合理配置的市场化机制。碳交易通过总量控制，促成减排成本不同的企业之间进行配额交易，通过市场配置达到整体减排成本最低的目的，实现了减排效益最大化。 同时，碳交易使企业树立资源有偿使用的意识，通过市场这只看不见的手，对能源、环境、生态资源等进行更合理、更有效的配置，这对促进节能减碳、产业结构调整和区域协调发展意义重大，也必将为生态文明建设探索有利于资源合理配置的市场化机制。 二是有利于探索市场化生态补偿机制。目前我国的生态补偿机制更多的是采用政府输血型的纵向补偿模式，区域间、流域上下游或不同社会群体之间市场化的补偿模式较少。 碳交易试点将有利于探索市场化的生态补偿机制。例如将林业碳汇纳入碳排放权交易体系，能够推动林业间接减排与产业直接减排有机结合，一方面缓解欠发达地区发展林业和生态建设的资金压力，另一方面缓解发达地区控制碳排放的压力，实质是建立了一种新的生态补偿机制，能够有效促使城乡区域协调发展。 行业差异考验碳交易制度设计 南方日报：广东进一步推进碳交易还面临哪些挑战？ 余志：首先，广东经济行业门类齐全，行业间发展差异性大，区域发展不平衡是我省经济发展中的突出特点，这对碳交易机制设计是很大的挑战。对此，广东要在企业碳排放信息报告方法学、报告核查制度、配额分配机制设计实施过程中，充分考虑地区间、行业间的差异性，在强化顶层设计同时，充分考虑、协调各方实际利益，确保不同行业间企业在公平的规则中进行碳排放控制工作。 第一个挑战是经济波动导致的不确定性。社会经济大环境或企业自身经营发展的不确定性和波动，将导致企业的年度排放量出现较大的变化，这对需要提前设定总量控制的碳交易是难题。 目前，广东的解决方案是体现在不同行业的配额分配上的。比如对电力行业，今年率先将有偿拍卖比例提升到5，这考虑到行业发展的实际情况。在配额分配上，除了大部分企业采用历史法，对于易于测量、不同基准生产效率与碳排放差异较大的行业企业采用了基准法。 全国统一碳市场是发展趋势 南方日报：国家发改委官员此前透露，全国统一碳市场将在2016年试运行。广东和深圳作为国家碳交易试点省、市之一（广东省碳市场交易平台在广州），在统一碳市场方面将有何作为？ 余志：建立全国统一碳市场是碳交易的发展趋势。广东目前有两个碳市场，可以对碳市场对接进行先行探索。这里面涉及到多方面的难题，最重要的挑战如配额的发放，各个地方的资源稀缺程度、企业经营情况不尽相同，导致价格不同、配额发放方式不同。交易系统怎么对接也需要探讨。作为制度设计者之一，我们现在想到的是先易后难——先从方法上相近的地方着手。省发改委正准备推动广东碳市场跟深圳碳市场互联互通，我们在做这一方面的研究。如果两个碳市场可以对接成功，对建设全国碳市场是有借鉴意义的。 总策划：莫高义 张东明 王更辉 总统筹：王垂林 邓红辉 策划执行：卢轶 本栏采写：南方日报记者 谢庆裕 文章正文 从 2010 年广东纳入国家首批低碳试点、 2012 年启动碳排放权交易试点，到 2013 年底完成首批碳配额竞拍正式启动碳交易、今年 7 月 15 日完成首个年度交易履约周期  近年来我省一步一个脚印、扎实有效地开展碳排放权交易试点工作，如今广东已进入第二个碳履约年度，并在今年 9 月举行了该年度首次配额有偿竞拍发放。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  省发改委介绍，碳交易试点启动以来，为广东创新生态文明体制机制作了有益尝试。目前广东碳市场运行平稳，控排企业履约情况良好，一、二级市场总成交量、成交额均居全国各试点首位。广东还在全国率先探索配额有偿竞拍、新建项目纳入碳排管理、利用配额发放收入建立碳基金、创新碳金融产品等。 广东先行 境内外投资者看好广东碳市 今年以来，非控排企业与机构、个人投资者相继允许入户广东碳市场，越来越多  买碳翁  的出现，折射出广东碳排放市场的良好前景。 10 月底，英国石油公司（ BP ）就在广东碳交易平台 —— 广州碳排放权交易所（下称  广碳所  ）完成开户手续，成为投资广东碳市场的第二家外资机构，未来双方将在碳配额等领域展开深入合作。 目前，广碳所共有非控排企业机构投资者 19 家，其中有境外机构 2 家、个人投资者 45 人。  引进机构投资者对活跃广东碳交易，拓展碳市场的广度与深度都有重大意义。  广碳所相关负责人说。 记者从广东省发改委获悉，我省于今年 7 月 15 日完成首个年度交易履约周期， 2013 年度，一级初始分配市场以竞价方式发放了 1112 万吨有偿配额，二级碳排放交易市场成交 129 万吨，一、二级市场累计成交 1241 万吨，成交金额 737 亿元，居全国首位。 事实上，广东是首个也是目前唯一一个探索配额有偿发放机制的试点地区。去年，广东的控排企业涉及石化、电力、钢铁、水泥四大行业，其需要先购买 3 的有偿配额，才能激活 97 的免费配额。今年，控排的仍为该四大行业，但控排企业不需要再强制性购买有偿配额，可以根据企业的实际情况自主决定是否购买，既可以到有偿配额发放平台购买，也可以到交易平台购买。换而言之，如果免费配额已经足够企业使用，就无需额外购买有偿配额。 此外，电力行业有偿配额比例从 3 小幅提升至 5 ，今年电力控排企业将获得 95 的免费配额，其余 3 个行业企业与去年一样，仍将获得 97 免费配额。  有偿配额发放符合中央推行资源有偿使用制度的精神，是国际碳市场的成熟做法，可以起到  调节供需、稳定市场、化解风险  的作用。  省发改委气候处相关负责人介绍，当配额发放过紧、市场价格偏高时，通过有偿发放平台增加配额供给；当配额相对较松、市场价格偏低时，通过回购注销减少流通配额量。 从今年 9 月举行的第二个履约年度首次配额有偿竞拍来看，配额供不应求 —— 有效申报总量是发放总量的 161 倍，竞买成交价为 26 元  吨，总成交额为 5200 万元，其中，机构投资者竞买量占发放总量的 46 。 80 控排企业碳排放量下降 交易是手段，减碳才是目的。 碳排放权有偿使用与交易制度的建立，使企业碳排放控制和节能降碳责任意识大大增强。纳入控排的台泥  英德  水泥有限公司，今年就尝到了碳减排的甜头。  去年我们用了 1000 万元购买碳配额。今年我们通过余热发电等低碳节能改造后，政府给的 97 的配额就足够用了，不用再另外掏钱买 3 。  台泥集团副总经理吕克甫说。此外，该集团位于台湾的水泥生产碳捕捉项目已在试运行，其用捕捉到的二氧化碳养殖藻类，用以制作保健品。  如果推广开来，企业减碳还可以变废为宝来赚钱。  吕克甫说。 像台泥（英德）公司的案例并不鲜见。省发改委透露，首年度我省碳控排企业履约率达 989 ，仅 2 家未能完成履约；碳排放交易机制对全省节能降碳的作用及效果已经显现，据初步统计， 80 以上的控排企业主要产品单位能耗和碳排放均出现不同程度下降，为完成年度碳强度约束性指标作出了积极贡献。 据悉，省发改委自去年以来已先后 6 次组织有偿配额竞价发放（含今年度的首次），企业共竞拍购买了 1312 万吨有偿配额，竞拍收入 719 亿元。企业已基本了解和接受了配额有偿发放的方式。 目前，省发改委仍在继续完善有偿配额发放的方式方法，例如允许符合条件的投资机构参与竞拍，以增加二级市场配额的流动性；未来还将逐步提高部分行业有偿配额比例。 此外，广东还在全国首创探索把新建项目纳入碳排放管理。省发改委气候处相关负责人表示，我省正处于经济转型发展阶段，既要不断优化现有的经济存量，加快淘汰落后产能，还要加快新的先进生产力建设，用先进生产力代替落后生产力，为此，我省将列入国家和省规划内的新建项目纳入配额管理范围，严格审核新建项目的节能评估和可行性研究报告，新建项目企业要求足额购买有偿配额后，方可获得免费配额。  在经济发展的同时，碳排放管理得到有序的控制，可以避免现有项目减排、新建项目却不断扩大排放的情况发生。  该负责人表示。 改革者说 广东正准备为碳交易立法 作为广东省碳排放权有偿使用与交易试点的牵头部门，省发改委近年来扎实有序、大胆探索开展我省碳排放管理工作，当中取得了哪些成效？接下来又将有何创新举措？南方日报记者专访了省发改委应对气候变化处处长洪建武。 初步形成碳交易制度体系 南方日报：广东省碳排放交易能够顺利开展，有哪些经验与成效？ 洪建武：一是建立广东碳排放管理和交易法规制度体系。今年 1 月，省政府颁布《广东省碳排放管理试行办法》作为全省碳排放管理和交易工作的纲领性文件。在此基础上，省发改委制定印发了《广东省碳排放配额管理实施细则（试行）》《广东省企业碳排放信息报告与核查实施细则（试行）》，同时公布了广东省企业碳排放信息报告指南与核查规范，连同之前出台的广东省碳排放交易规则，初步形成了具有广东特色的系统完备、科学规范、运行有效的碳排放管理和交易法规制度体系，为试点工作的顺利开展奠定了基础。 二是建立了排放配额总量控制和分配管理机制。根据国家下达的控制温室气体排放总体目标，结合我省重点行业发展规划和合理控制能源消费总量目标，广东确定 2013 年度和 2014 年度碳排放配额总量分别约为 388 亿吨和 408 亿吨。广东也是试点中唯一一个提出碳配额总量目标的试点地区，这相当于企业和管理部门主动增加减排压力。 为了做好政府与企业的联系与沟通，省发改委支持成立了 4 个行业的配额技术评估小组，小组由行业协会牵头并负责挑选专家和企业作为小组成员共同组成。在配额分配过程中，省发改委建立了配额评审委员会审议制度，力求配额分配管理政策的公开、透明和可持续。委员会由政府、行业协会、专家、企业代表组成，专家成员不能少于 23 ，该委员会对每一次配额分配进行评审，评审完后才能上报省政府批准实施。 三是建立碳排放信息报告核查和交易机制。碳排放管理制度建设要建立在企业碳排放信息能够获得的基础上，对所有控排企业的碳排放信息进行监测和报告。我省积极推进碳排放信息报告核查系统、配额注册登记系统、配额交易系统和交易平台的建设，组织 200 多家控排企业报告历史碳排放信息，并公开遴选确定来自全国各地的 16 家第三方核查机构进行核查、复查和复核。 我省还建立碳交易信息管理和风险管理制度，实时公布交易行情、交易价格、交易量等信息，对交易活动进行风险控制和监督管理，进一步增强碳排放相关数据的准确性、交易的公平性和管理的透明性。 配额竞拍八成收入将放入基金 南方日报：广东碳交易接下来有何计划与举措？ 洪建武：接下来，我们首先要做好增加碳控排行业与领域的准备。省发改委已组织有关机构开展陶瓷、有色、纺织、造纸、化工等工业行业和交通、建筑领域碳排放报告与核算指南编制工作，之后，将组织企业历史盘查与配额分配等工作，根据国家的进度来安排，争取最快 2015 年纳入碳交易范围。原则上是成熟一个行业，纳入一个行业。 其次，我们正研究利用有偿配额收入设立低碳发展基金。 2013 年 5 次配额有偿竞价拍了 667 亿元，其中 6 亿元拿来做碳基金。目前我们正在制定方案，如果顺利的话，明年上半年应该可以运转。这个碳基金将吸引社会资本提高投资杠杆，创新绿色投融资模式，通过市场化独立运作，实现基金的良性循环和可持续发展。以后每年碳配额有偿拍卖， 80 的收入都要进入基金，这个基金主要用于推动控排企业交易履约、支持企业节能减碳项目建设，并推进碳金融和低碳产业发展。 第三是推进碳金融产品的创新。碳配额其实是企业的资产，广碳所正与浦发银行联合开展碳交易法人账户透支和配额抵押融资等业务，让企业能够更好地把自己的配额用作资产来运营，通过配额抵押从银行获得资金，用于企业节能减排的经营；或者企业在流动资金不足的情况下通过法人透支获得额外资金购买配额。所谓法人透支，就是银行给企业一个授信的额度，企业像用信用卡一样，透支一定的资金来进行购买碳配额或用于碳交易。 未来汽车上牌或要先拿碳积分 南方日报：去年曾传出广东拟引入个人低碳的普惠制，即个人的低碳行为带来的碳减排量换算成  碳币  ，兑换对应的商品或服务，甚至与碳交易对接。目前这项工作进展如何？ 洪建武：广东探索推广碳排放交易普惠制也是全国首创。省发改委与广州赛宝认证服务有限公司、广碳所合作，已对此做了初步推广方案，拟选取部分社区家庭、小微企业作为试点，先从用水、用电、用气着手，激励和约束手段相结合，把碳排放权益分配给相关企业和个人并与碳交易市场进行链接，促进提高全社会的节能降碳意识，同时进一步活跃二级市场。另外，通过鼓励商业企业为公众的低碳行为兑换优惠服务，以商业激励机制来推动全社会低碳意识的建立。目前已完成碳普惠网络信息服务平台、手机 APP 等设计开发工作。 我们还研究在车牌拍卖中引入碳普惠制，大概的思路是：市民买了一部汽车，市民需要通过减碳行为，获得一定的碳积分，达到碳积分门槛之后，才可以拿到牌照。这要先算出汽车平均排放量，如果要买大于平均排放量的汽车，就要从有减碳行为的其他市民手中去买碳指标。 碳违约企业将纳入征信系统 南方日报：控排企业履约方面有何奖惩机制？ 洪建武：广东碳交易试点工作是以省政府令的形式推动，并未真正立法。作为试点，其在机制设计、政策法规等各方面仍在不断完善，为下一步的立法打好基础。目前我省在完善碳交易奖惩约束机制上相对薄弱，这也是其他试点普遍的问题。 目前，省发改委正加大对违约企业的处罚力度，除了向社会公布违约企业名单并按试行办法进行处罚外，目前，省发改委已与中国人民银行广州分行签署了《共建广东省碳排放信息共享机制协议》，违约企业相关信息将纳入人民银行征信系统和社会信用系统；研究将省属国有企业履约情况与企业负责人的考核挂钩；研究制定对履约企业的激励措施，优先安排履约企业技术改造项目和省级财政性资金补助，将履约企业纳入直供电试点范围，以此维护碳市场参与各方的正当权益。 专家建言 广深碳市场应探索对接 中山大学教授余志参与了广东碳交易制度设计，他见证并参与了广东碳市场从筹建一步步走向完善。近日，他向南方日报记者畅谈对广东碳交易试点多年实践的体会，并提出了建议。 建立新的生态补偿机制 南方日报：广东推行碳交易对创新生态文明机制有何积极作用？ 余志：一是有利于形成资源合理配置的市场化机制。碳交易通过总量控制，促成减排成本不同的企业之间进行配额交易，通过市场配置达到整体减排成本最低的目的，实现了减排效益最大化。 同时，碳交易使企业树立资源有偿使用的意识，通过市场这只看不见的手，对能源、环境、生态资源等进行更合理、更有效的配置，这对促进节能减碳、产业结构调整和区域协调发展意义重大，也必将为生态文明建设探索有利于资源合理配置的市场化机制。 二是有利于探索市场化生态补偿机制。目前我国的生态补偿机制更多的是采用政府  输血型  的纵向补偿模式，区域间、流域上下游或不同社会群体之间市场化的补偿模式较少。 碳交易试点将有利于探索市场化的生态补偿机制。例如将林业碳汇纳入碳排放权交易体系，能够推动林业间接减排与产业直接减排有机结合，一方面缓解欠发达地区发展林业和生态建设的资金压力，另一方面缓解发达地区控制碳排放的压力，实质是建立了一种新的生态补偿机制，能够有效促使城乡区域协调发展。 行业差异考验碳交易制度设计 南方日报：广东进一步推进碳交易还面临哪些挑战？ 余志：首先，广东经济行业门类齐全，行业间发展差异性大，区域发展不平衡是我省经济发展中的突出特点，这对碳交易机制设计是很大的挑战。对此，广东要在企业碳排放信息报告方法学、报告核查制度、配额分配机制设计实施过程中，充分考虑地区间、行业间的差异性，在强化顶层设计同时，充分考虑、协调各方实际利益，确保不同行业间企业在公平的规则中进行碳排放控制工作。 第一个挑战是经济波动导致的不确定性。社会经济大环境或企业自身经营发展的不确定性和波动，将导致企业的年度排放量出现较大的变化，这对需要提前设定总量控制的碳交易是难题。 目前，广东的解决方案是体现在不同行业的配额分配上的。比如对电力行业，今年率先将有偿拍卖比例提升到 5 ，这考虑到行业发展的实际情况。在配额分配上，除了大部分企业采用历史法，对于易于测量、不同基准生产效率与碳排放差异较大的行业企业采用了基准法。 全国统一碳市场是发展趋势 南方日报：国家发改委官员此前透露，全国统一碳市场将在 2016 年试运行。广东和深圳作为国家碳交易试点省、市之一（广东省碳市场交易平台在广州），在统一碳市场方面将有何作为？ 余志：建立全国统一碳市场是碳交易的发展趋势。广东目前有两个碳市场，可以对碳市场对接进行先行探索。这里面涉及到多方面的难题，最重要的挑战如配额的发放，各个地方的资源稀缺程度、企业经营情况不尽相同，导致价格不同、配额发放方式不同。交易系统怎么对接也需要探讨。作为制度设计者之一，我们现在想到的是先易后难 —— 先从方法上相近的地方着手。省发改委正准备推动广东碳市场跟深圳碳市场互联互通，我们在做这一方面的研究。如果两个碳市场可以对接成功，对建设全国碳市场是有借鉴意义的。 总策划：莫高义 张东明 王更辉 总统筹：王垂林 邓红辉 策划执行：卢轶 本栏采写：南方日报记者 谢庆裕 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 11937,
  "content_hash": "aa008df24faae9d28e50d95414d727f4",
  "scraped_at": "2025-08-09T01:04:59.395888",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}