{
  "doc_id": "e1d5d93957f2beee",
  "url": "https://www.cnemission.com/article/news/ssdt/202009/20200900001984.shtml",
  "title": "广东省生态环境厅广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目公开招标公告",
  "content": "来源： 时间： 来源： 时间： 广东省生态环境厅广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目公开招标公告信息来源：广东省政府采购网 发布机构：广东华信招标有限公司 发布日期：2020-09-03 184358 采购项目编号： 440000-202009-115001-0105采购品目：其他服务 预算金额：780000000 元 代理机构：广东华信招标有限公司 项目负责人：曾慧惠 项目经办人：黄新华项目概况广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目招标项目的潜在投标人应在广州市天河区天河北路618号A栋11楼广东华信招标有限公司获取招标文件，并于2020年09月24日09点30分（北京时间）前递交投标文件。 一、项目基本情况项目编号：440000-202009-115001-0105项目名称：广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目预算金额：7800000最高限价（如有）：采购需求：（包括但不限于标的的名称、数量、简要技术需求或服务要求等）1、标的名称：广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目2、标的数量：1项3、简要技术需求或服务要求：1 服务期（服务要求）：暂定于2020年10月中旬前完成，具体时间另行通知2核查（含复查、抽查）每家企业单价：人民币2万元3中标人个数：20个。备注：1 项目类型：服务类；采购项目品目：其他服务。2 项目基本概况介绍：广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目。3 服务详细内容、要求及执行标准详见招标需求书。4 投标人应对项目所有的内容进行投标，不允许只对其中部分内容进行投标。5 本项目根据各投标人评审得分由高到低顺序排名，得分相同的，按下列顺序比较确定：综合得分相同，按技术评分（由高到低）；综合得分相同和技术评分均相同的，名次由评标委员会抽签确定。法律法规有明确规定的，以法律法规规定为准。并依据排名承担企业碳排放核查（含复查、抽查）任务（其中，排名1-5的供应商，各承担35家企业的碳排放核查（含复查、抽查）任务；排名6-10的供应商，各承担20家企业的碳排放核查（含复查、抽查）任务；排名11-15的供应商，各承担15家企业的碳排放核查（含复查、抽查）任务；排名16-20的供应商，各承担8家企业的碳排放核查（含复查、抽查）任务）。6 本项目属于采用固定价格采购的项目，其价格不列为评审因素。7 本项目采购本国服务。8 本项目属于政府采购项目。9 监管部门：广东省财政厅政府采购监管处。4、其他：合同履行期限：广东省2019年度碳排放核查（含复查、抽查）工作暂定于2020年10月中旬前完成，具体时间另行通知。本项目不接受联合体投标。二、申请人的资格要求1满足《中华人民共和国政府采购法》第二十二条规定；2落实政府采购政策需满足的资格要求：本项目不属于专门面向中小企业采购的项目。 3本项目的特定资格要求：1满足《中华人民共和国政府采购法》第二十二条规定：1）有效的中华人民共和国境内注册的营业执照（或事业单位法人证书，或社会团体法人登记证书，或执业许可证）、组织机构代码证和税务登记证复印件（或三证合一证明文件）如投标人为自然人的需提供自然人身份证明；2）提供2019年的年度财务状况报告复印件，或2020年任意1个月的财务状况报告复印件；或银行出具的资信证明材料复印件；3）提供履行合同所必需的设备和专业技术能力的证明材料；4）提供至投标截止日之前6个月以内任意一个月的依法缴纳税收的证明（纳税凭证）复印件，如依法免税的，应提供相应文件证明其依法免税；5）提供至投标截止日之前6个月以内任意一个月的依法缴纳社会保险的证明（缴费凭证）复印件，如依法不需要缴纳的，应提供相应文件证明其依法不需要缴纳；6）提供参加政府采购活动前3年内在经营活动中没有重大违法记录的书面声明（提供《投标人资格声明函》）；7）法律、行政法规规定的其他条件。2本项目的特定资格要求：1供应商未被列入信用中国网站wwwcreditchinagovcn 以下情形之一：记录失信被执行人，重大税收违法案件当事人名单，政府采购严重违法失信行为； 同时，在中国政府采购网wwwccgpgovcn政府采购严重违法失信行为信息记录中查询没有处于禁止参加政府采购活动的记录名单。（以采购代理机构于评审当天在信用中国网站（wwwcreditchinagovcn）及中国政府采购网（httpwwwccgpgovcn）查询结果为准，如相关失信记录已失效，供应商需提供相关证明资料）。2已登记报名并获取本项目采购文件的供应商。3本项目不接受联合体投标。4为采购项目提供整体设计、规范编制或者项目管理、监理、检测等服务的供应商，不得再参加该采购项目同一合同项下的其他采购活动。5单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动。 三、获取招标文件时间：2020年09月04日至2020年09月18日（提供期限自本公告发布之日起不得少于5个工作日），每天上午0900至1200，下午1430至1730（北京时间，法定节假日除外）地点：广州市天河区天河北路618号A栋11楼广东华信招标有限公司方式：可采用现场报名或线上报名任意一种报名方式。线上报名的供应商应发送项目名称及项目编号至采购代理机构邮箱（2336672775qqcom）。报名资格审核通过后，必须于本采购项目规定的报名时间内向我司缴纳标书款及国内邮费用人民币360元【采购文件购买汇款账号信息：收款单位：广东华信招标有限公司；开户银行：中国建设银行广州金海花园支行；账号：44050158120500001593，只接受对公账户汇入】，否则视为未完成报名。对于非采购代理机构原因造成的邮寄过程中发生的迟交或遗失，采购代理机构不承担相关责任。（报名咨询电话020-87564924，吴小姐。）现场报名的只接受现金，售后不退。售价（元）：300四、提交投标文件截止时间、开标时间和地点 2020年09月24日09点30分（北京时间）（自招标文件开始发出之日起至投标人提交投标文件截止之日止，不得少于20日）地点：广州市天河区天河北路618号A栋11楼广东华信招标有限公司会议室。五、公告期限自本公告发布之日起5个工作日。六、其他补充事宜1、请投标人代表携带以下证明文件的复印件（加盖公章）前往购买招标文件：1）购买招标文件经办人，需提供：a经办人如是法定代表人，需提供法定代表人证明书及法定代表人身份证复印件；b如是投标人授权代表，需提供法定代表人授权委托书及授权代表身份证复印件；2）有效的中华人民共和国境内注册的营业执照（或事业单位法人证书，或社会团体法人登记证书，或执业许可证）、组织机构代码证和税务登记证复印件（或三证合一证明文件）如投标人为自然人的需提供自然人身份证明；【若分公司投标：供应商为非独立法人即由合法法人依法建立的分公司），须同时提供总公司的营业执照副本复印件及总公司对分公司出具的有效授权书原件。分公司已获得总公司有效授权的，总公司取得的相关资质证书对分公司有效。若法律法规或招标文件另有规定的从其规定。】2、采购代理机构只接受成功办理报名及登记手续购买本项目招标文件的供应商投标。3、本项目相关公告在以下媒体发布：采购机构指定发布媒体：广东华信招标有限公司（httpwwwgdhxzbcn）法定媒体：中国政府采购网（wwwccgpgovcn）、广东省政府采购网（httpwwwgdgpogovcn）。相关公告在法定媒体上公布之日即视为有效送达，不再另行通知。七、对本次招标提出询问，请按以下方式联系。1采购人信息 名称：广东省生态环境厅 地址：广州市天河龙口西路213号 联系方式：020-875350662采购代理机构信息 名称：广东华信招标有限公司 地址：广州市天河区大观中路492号广东岭南职业技术学院28栋 联系方式：020-875649243项目联系方式 项目联系人：吴小姐 电话：020-87564924附件委托代理协议招标文件 发布人：广东华信招标有限公司发布时间：2020 年 09月03日 文章正文 广东省生态环境厅广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目公开招标公告 信息来源：广东省政府采购网 发布机构：广东华信招标有限公司 发布日期：2020-09-03 184358 采购项目编号： 440000-202009-115001-0105 采购品目：其他服务 预算金额：780000000 元 代理机构：广东华信招标有限公司 项目负责人：曾慧惠 项目经办人：黄新华 项目概况 广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目招标项目的潜在投标人应在广州市天河区天河北路618号A栋11楼广东华信招标有限公司获取招标文件，并于2020年09月24日09点30分（北京时间）前递交投标文件。 一、项目基本情况 项目编号：440000-202009-115001-0105 项目名称：广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目 预算金额：7800000 最高限价（如有）： 采购需求：（包括但不限于标的的名称、数量、简要技术需求或服务要求等） 1、标的名称：广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目 2、标的数量：1项 3、简要技术需求或服务要求： 1 服务期（服务要求）：暂定于2020年10月中旬前完成，具体时间另行通知  2 核查（含复查、抽查）每家企业单价：人民币2万元  3 中标人个数：20个。 备注： 1 项目类型：服务类；采购项目品目：其他服务。 2 项目基本概况介绍：广东省2019年度碳排放核查（含复查、抽查）相关工作采购项目。 3 服务详细内容、要求及执行标准详见招标需求书。 4 投标人应对项目所有的内容进行投标，不允许只对其中部分内容进行投标。 5 本项目根据各投标人评审得分由高到低顺序排名，得分相同的，按下列顺序比较确定：综合得分相同，按技术评分（由高到低）；综合得分相同和技术评分均相同的，名次由评标委员会抽签确定。法律法规有明确规定的，以法律法规规定为准。并依据排名承担企业碳排放核查（含复查、抽查）任务（其中，排名1-5的供应商，各承担35家企业的碳排放核查（含复查、抽查）任务；排名6-10的供应商，各承担20家企业的碳排放核查（含复查、抽查）任务；排名11-15的供应商，各承担15家企业的碳排放核查（含复查、抽查）任务；排名16-20的供应商，各承担8家企业的碳排放核查（含复查、抽查）任务）。 6 本项目属于采用固定价格采购的项目，其价格不列为评审因素。 7 本项目采购本国服务。 8 本项目属于政府采购项目。 9 监管部门：广东省财政厅政府采购监管处。 4、其他： 合同履行期限：广东省2019年度碳排放核查（含复查、抽查）工作暂定于2020年10月中旬前完成，具体时间另行通知。 本项目不接受联合体投标。 二、申请人的资格要求 1满足《中华人民共和国政府采购法》第二十二条规定； 2落实政府采购政策需满足的资格要求： 本项目不属于专门面向中小企业采购的项目。 3本项目的特定资格要求： 1满足《中华人民共和国政府采购法》第二十二条规定： 1）有效的中华人民共和国境内注册的营业执照（或事业单位法人证书，或社会团体法人登记证书，或执业许可证）、组织机构代码证和税务登记证复印件（或三证合一证明文件）如投标人为自然人的需提供自然人身份证明； 2）提供2019年的年度财务状况报告复印件，或2020年任意1个月的财务状况报告复印件；或银行出具的资信证明材料复印件； 3）提供履行合同所必需的设备和专业技术能力的证明材料； 4）提供至投标截止日之前6个月以内任意一个月的依法缴纳税收的证明（纳税凭证）复印件，如依法免税的，应提供相应文件证明其依法免税； 5）提供至投标截止日之前6个月以内任意一个月的依法缴纳社会保险的证明（缴费凭证）复印件，如依法不需要缴纳的，应提供相应文件证明其依法不需要缴纳； 6）提供参加政府采购活动前3年内在经营活动中没有重大违法记录的书面声明（提供《投标人资格声明函》）； 7）法律、行政法规规定的其他条件。 2本项目的特定资格要求： 1供应商未被列入信用中国网站wwwcreditchinagovcn 以下情形之一：记录失信被执行人，重大税收违法案件当事人名单，政府采购严重违法失信行为； 同时，在中国政府采购网wwwccgpgovcn政府采购严重违法失信行为信息记录中查询没有处于禁止参加政府采购活动的记录名单。（以采购代理机构于评审当天在信用中国网站（wwwcreditchinagovcn）及中国政府采购网（httpwwwccgpgovcn）查询结果为准，如相关失信记录已失效，供应商需提供相关证明资料）。 2已登记报名并获取本项目采购文件的供应商。 3本项目不接受联合体投标。 4为采购项目提供整体设计、规范编制或者项目管理、监理、检测等服务的供应商，不得再参加该采购项目同一合同项下的其他采购活动。 5单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动。 三、获取招标文件 时间： 2020年09月04日至2020年09月18日 （提供期限自本公告发布之日起不得少于5个工作日）， 每天上午0900至1200 ， 下午1430至1730 （北京时间，法定节假日除外） 地点：广州市天河区天河北路618号A栋11楼广东华信招标有限公司 方式：可采用现场报名或线上报名任意一种报名方式。线上报名的供应商应发送项目名称及项目编号至采购代理机构邮箱（2336672775qqcom）。报名资格审核通过后，必须于本采购项目规定的报名时间内向我司缴纳标书款及国内邮费用人民币360元【采购文件购买汇款账号信息：收款单位：广东华信招标有限公司；开户银行：中国建设银行广州金海花园支行；账号：44050158120500001593，只接受对公账户汇入】，否则视为未完成报名。对于非采购代理机构原因造成的邮寄过程中发生的迟交或遗失，采购代理机构不承担相关责任。（报名咨询电话020-87564924，吴小姐。）现场报名的只接受现金，售后不退。 售价（元）：300 四、提交投标文件截止时间、开标时间和地点 2020年09月24日09点30分（北京时间）（自招标文件开始发出之日起至投标人提交投标文件截止之日止，不得少于20日） 地点：广州市天河区天河北路618号A栋11楼广东华信招标有限公司会议室。 五、公告期限 自本公告发布之日起 5个工作日 。 六、其他补充事宜 1、请投标人代表携带以下证明文件的复印件（加盖公章）前往购买招标文件： 1）购买招标文件经办人，需提供： a 经办人如是法定代表人，需提供法定代表人证明书及法定代表人身份证复印件； b 如是投标人授权代表，需提供法定代表人授权委托书及授权代表身份证复印件； 2 ）有效的中华人民共和国境内注册的营业执照（或事业单位法人证书，或社会团体法人登记证书，或执业许可证）、组织机构代码证和税务登记证复印件（或三证合一证明文件）如投标人为自然人的需提供自然人身份证明；【若分公司投标：供应商为非独立法人  即由合法法人依法建立的分公司），须同时提供总公司的营业执照副本复印件及总公司对分公司出具的有效授权书原件。分公司已获得总公司有效授权的，总公司取得的相关资质证书对分公司有效。若法律法规或招标文件另有规定的从其规定。】 2、采购代理机构只接受成功办理报名及登记手续购买本项目招标文件的供应商投标。 3、本项目相关公告在以下媒体发布： 采购机构指定发布媒体：广东华信招标有限公司（httpwwwgdhxzbcn） 法定媒体：中国政府采购网（wwwccgpgovcn）、广东省政府采购网（ httpwwwgdgpogovcn ）。相关公告在法定媒体上公布之日即视为有效送达，不再另行通知。 七、对本次招标提出询问，请按以下方式联系。 1 采购人信息 名称：广东省生态环境厅 地址：广州市天河龙口西路 213 号 联系方式： 020-87535066 2 采购代理机构信息 名称：广东华信招标有限公司 地址：广州市天河区大观中路 492 号广东岭南职业技术学院 28 栋 联系方式： 020-87564924 3 项目联系方式 项目联系人：吴小姐 电话： 020-87564924 附件 委托代理协议 招标文件 发布人：广东华信招标有限公司 发布 时间：2020 年 09月03日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 7160,
  "content_hash": "c9c66b194e3088fbd3844cab42301abe",
  "scraped_at": "2025-08-09T01:04:44.053985",
  "source": "GZETS",
  "source_detail": "广东省政府采购网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}