{
  "doc_id": "e2ff7f40785d6f86",
  "url": "https://www.cnemission.com/article/news/ssdt/202403/20240300003253.shtml",
  "title": "广东省生态环境厅关于做好我省控排企业2023年度碳排放报告核查和配额清缴相关工作的通知",
  "content": "来源： 时间： 来源： 时间： 各地级以上市生态环境局，各有关企业： 根据《广东省碳排放管理试行办法》（2020年5月省政府令第275号）、《广东省2023年度碳排放配额分配方案》等文件规定，现就我省碳排放管理和交易企业2023年度碳排放报告核查和配额清缴工作通知如下。 一、企业碳排放报告与核查 （一）请控排企业（名单见附件1）在广东省企业碳排放信息报告与核查系统（以下简称报告系统，网址：httpswww-appgdeeicngdetsgdrcarbon）填报2023年度碳排放信息报告、监测计划（限于监测计划发生变化的企业）和行业基础数据汇总表（表格详见报告系统通知公告），并于4月10日前提交（报告指南见附件2）。 （二）请各地市生态环境局统计本市2023年度全年停产的控排企业，于4月10日前将相关情况书面报送我厅。 （三）我厅将于4-6月组织核查机构对控排企业2023年度碳排放信息报告进行核查（具体安排另行通知）。 二、控排企业配额清缴（履约） （一）我厅将根据《广东省2023年度碳排放配额分配实施方案》及企业碳排放信息报告、核查报告结果，核定控排企业2023年度碳排放配额，并通过广东省碳排放配额注册登记系统以下简称登记系统，网址：httpswww-appgdeeicncrs）对预发放配额进行调整。企业对配额核定结果有异议的，须于收到反馈核定配额量之日起5个工作日内向我厅提出复核申请，逾期未提出的原则上不予受理。 （二）控排企业应于6月20日前按照核定的2023年度实际碳排放量，通过登记系统上缴足额的配额进行履约。控排企业账户中配额不足以清缴履约的，应提前在交易平台购买补足。 （三）控排企业使用国家核证自愿减排量（CCER）或广东省省级碳普惠核证减排量（PHCER）抵消实际碳排放的，应于6月10日前向我厅提出书面申请，并通过CCER或PHCER登记平台申请核销。（相关指引见附件3）。 三、工作要求 （一）各地市生态环境局要及时将本通知传达落实到相关企业，认真组织本市行政区域内2023年度企业碳排放信息报告核查和配额清缴履约工作，确保相关工作顺利开展。 （二）相关企业应如实提供本企业2023年度碳排放信息，认真配合核查、复查、抽查工作。 （三）各地市生态环境局及有关人员不得违规泄露企业碳排放数据等保密信息。 附件： 1广东省2023年度控排企业名单2广东省企业（单位）二氧化碳排放信息报告指南3广东省控排企业使用国家核证自愿减排量（CCER）或省级碳普惠核证减排量（PHCER）抵消2023年度实际碳排放的工作指引 广东省生态环境厅2024年3月19日 联系人：广东省碳排放管理和交易工作小组（广州市天河区龙口西路213号省生态环境厅608室） 联系电话：020-83625802、83627376 传真：020-83625390，电子邮箱：gdetsgdgovcn 文章正文 各地级以上市生态环境局，各有关企业： 根据《广东省碳排放管理试行办法》（ 2020 年 5 月省政府令第 275 号）、《广东省 2023 年度碳排放配额分配方案》等文件规定，现就我省碳排放管理和交易企业 2023 年度碳排放报告核查和配额清缴工作通知如下。 一、企业碳排放报告与核查 （一）请控排企业（名单见附件 1 ）在广东省企业碳排放信息报告与核查系统（以下简称报告系统，网址： httpswww-appgdeeicngdetsgdrcarbon ）填报 2023 年度碳排放信息报告、监测计划（限于监测计划发生变化的企业）和行业基础数据汇总表（表格详见报告系统通知公告），并于 4 月 10 日前提交（报告指南见附件 2 ）。 （二）请各地市生态环境局统计本市 2023 年度全年停产的控排企业，于 4 月 10 日前将相关情况书面报送我厅。 （三）我厅将于 4-6 月组织核查机构对控排企业 2023 年度碳排放信息报告进行核查（具体安排另行通知）。 二、控排企业配额清缴（履约） （一）我厅将根据《广东省 2023 年度碳排放配额分配实施方案》及企业碳排放信息报告、核查报告结果，核定控排企业 2023 年度碳排放配额，并通过广东省碳排放配额注册登记系统  以下简称登记系统，网址： httpswww-appgdeeicncrs ）对预发放配额进行调整。企业对配额核定结果有异议的，须于收到反馈核定配额量之日起 5 个工作日内向我厅提出复核申请，逾期未提出的原则上不予受理。 （二）控排企业应于 6 月 20 日前按照核定的 2023 年度实际碳排放量，通过登记系统上缴足额的配额进行履约。控排企业账户中配额不足以清缴履约的，应提前在交易平台购买补足。 （三）控排企业使用国家核证自愿减排量（ CCER ）或广东省省级碳普惠核证减排量（ PHCER ）抵消实际碳排放的，应于 6 月 10 日前向我厅提出书面申请，并通过 CCER 或 PHCER 登记平台申请核销。（相关指引见附件 3 ）。 三、工作要求 （一）各地市生态环境局要及时将本通知传达落实到相关企业，认真组织本市行政区域内 2023 年度企业碳排放信息报告核查和配额清缴履约工作，确保相关工作顺利开展。 （二）相关企业应如实提供本企业 2023 年度碳排放信息，认真配合核查、复查、抽查工作。 （三）各地市生态环境局及有关人员不得违规泄露企业碳排放数据等保密信息。 附件： 1 广东省 2023 年度控排企业名单 2 广东省企业（单位）二氧化碳排放信息报告指南 3 广东省控排企业使用国家核证自愿减排量（ CCER ）或省级碳普惠核证减排量（ PHCER ）抵消 2023 年度实际碳排放的工作指引 广东省生态环境厅 2024 年 3 月 19 日 联系人：广东省碳排放管理和交易工作小组（广州市天河区龙口西路 213 号省生态环境厅 608 室） 联系电话： 020-83625802 、 83627376 传真： 020-83625390 ，电子邮箱： gdetsgdgovcn 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 2815,
  "content_hash": "e7ef94e51e1b29f8baab524591c6e410",
  "scraped_at": "2025-08-09T01:04:13.739685",
  "source": "GZETS",
  "source_detail": "广东省生态环境厅",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}