{
  "doc_id": "e39e9f82eb2c51c8",
  "url": "https://www.cnemission.com/article/news/ssdt/202012/20201200002032.shtml",
  "title": "广东能源集团碳资产管理信息系统平台建设项目公开招标公告",
  "content": "来源： 时间： 来源： 时间： 日 期：2020年11月26日 招标编号：GZGX20GZ00QY-164 广州公信招标有限公司受广东粤电环保有限公司（以下简称环保公司）委托，就利用其自筹资金的碳资产管理信息系统平台建设项目进行国内公开招标。现邀请合格投标人就下列服务提交密封投标。 招标内容： 项目审批情况：本项目已获得主管部门审批，资金已落实。 招标文件领取时间、方式： 1）报名及领取招标文件方式： 报名方式：供应商将营业执照副本复印件、《招标文件获取登记表》（可在广州公信招标有限公司网站（httpwwwgzgxzbcom）下载中心下载）扫描发送至gzgx83064349163com，或至广州市天河区天寿路31号江河大厦20楼2003房提交，即可成功获取电子招标文件。 2）报名及招标文件领取时间：2020年11月26日—2020年12月15日（节假日除外）上午：9：00-12：00，下午14：00-17：00（北京时间，下同）。 3）招标文件售价：免费发放。 本次投标资格审查采用资格后审方式，具体要求如下： 开发项目的项目负责人工作经历；需提供业绩证明材料：合同影印件或业主证明文件。合同影印件至少需提供首页、签字盖章页以 及体现合同签约主体、时间、主要服务范围内容等页面。合同影印件或业主证明文件应能证明拟派 现场项目负责人的身份、职务及承担的主要工作等内容。 43其他： httpwenshucourtgovcn） wwwcreditchinagovcn）或各级信用信息共享平台中列入失信被执行人名单为准。 注：投标人应在投标文件中提供证明其资格合格的文件供审查确认，上述投标人的资格证明文件均应为有效文件并加盖本单位公章。 递交投标文件截止时间和地点：2020年12月16日10时00分（北京时间），递交地点：广州市天河区天寿路31号江河大厦20楼广州公信招标有限公司会议室，逾期收到或不符合规定的投标文件恕不接受。 投标保证金：投标文件必须包括投标保证金缴纳凭证，投标保证金金额为人民币叁万元整。 开标时间：2020年12月16日10时00分（北京时间）请投标人派授权代表携带本人有效身份证明和法人代表授权书原件参与开标仪式。投标人代表未出席开标会，不影响开标，且不得对开标程序、结果等提出异议。 开标地点：广州市天河区天寿路31号江河大厦20楼广州公信招标有限公司会议室 评标办法：本项目评标采用综合评标法。 招标公示：本招标公告在中国招标投标公共服务平台（httpwwwcebpubservicecom）、广东省招标投标监管网（httpzbtbgdgovcn）和广州公信招标有限公司（httpwwwgzgxzbcom）上同时发布。 招标人信息： 招标人名称：广东粤电环保有限公司 地址：广州市天河东路2号粤电广场B座 电话：020-85136926 联系人：杨先生 招标代理机构信息： 招标代理机构：广州公信招标有限公司 地址：广州市天河区天寿路31号江河大厦20楼2003房 联系人：陈小姐 电话：（020）-83064172-8010 传真：（020）-83064349 邮箱 gzgx83064349163com 广东粤电环保有限公司 广州公信招标有限公司 2020年11月26日 文章正文 日 期： 2020 年 11 月 26 日 招标编号： GZGX20GZ00QY-164 广州公信招标有限公司受广东粤电环保有限公司（以下简称  环保公司  ）委托，就利用其自筹资金的  碳资产管理信息系统平台建设项目  进行国内公开招标。现邀请合格投标人就下列服务提交密封投标。 招标内容： 项目审批情况：本项目已获得主管部门审批，资金已落实。 招标文件领取时间、方式： 1 ）报名及领取招标文件方式： 报名方式：供应商将营业执照副本复印件、《招标文件获取登记表》（可在广州公信招标有限公司网站（ httpwwwgzgxzbcom ）  下载中心  下载）扫描发送至 gzgx83064349163com ，或至广州市天河区天寿路 31 号江河大厦 20 楼 2003 房提交，即可成功获取电子招标文件。 2 ）报名及招标文件领取时间： 2020 年 11 月 26 日 —2020 年 12 月 15 日（节假日除外）上午： 9 ： 00-12 ： 00 ，下午 14 ： 00-17 ： 00 （北京时间，下同）。 3 ）招标文件售价：免费发放。 本次投标资格审查采用资格后审方式，具体要求如下： 开发项目的项目负责人工作经历；  需提供业绩证明材料：合同影印件或业主证明文件。合同影印件至少需提供首页、签字盖章页以 及体现合同签约主体、时间、主要服务范围内容等页面。合同影印件或业主证明文件应能证明拟派 现场项目负责人的身份、职务及承担的主要工作等内容。  43 其他： httpwenshucourtgovcn ） wwwcreditchinagovcn ）或各级信用信息共享平台中列入失信被执行人名单为准。 注：投标人应在投标文件中提供证明其资格合格的文件供审查确认，上述投标人的资格证明文件均应为有效文件并加盖本单位公章。 递交投标文件截止时间和地点： 2020 年 12 月 16 日 10 时 00 分（北京时间），递交地点 ：广州市天河区天寿路 31 号江河大厦 20 楼广州公信招标有限公司会议室，逾期收到或不符合规定的投标文件恕不接受。 投标保证金：投标文件必须包括投标保证金缴纳凭证，投标保证金金额为人民币叁万元整。 开标时间： 2020 年 12 月 16 日 10 时 00 分（北京时间）  请投标人派授权代表携带本人有效身份证明和法人代表授权书原件参与开标仪式。 投标人代表未出席开标会，不影响开标，且不得对开标程序、结果等提出异议。 开标地点：广州市天河区天寿路 31 号江河大厦 20 楼广州公信招标有限公司会议室 评标办法：本项目评标采用综合评标法。 招标公示：本招标公告在中国招标投标公共服务平台（ httpwwwcebpubservicecom ）、广东省招标投标监管网（ httpzbtbgdgovcn ）和广州公信招标有限公司（ httpwwwgzgxzbcom ）上同时发布。 招标人信息： 招标人名称：广东粤电环保有限公司 地址：广州市天河东路 2 号粤电广场 B 座 电话： 020-85136926 联系人：杨先生 招标代理机构信息： 招标代理机构：广州公信招标有限公司 地址：广州市天河区天寿路 31 号江河大厦 20 楼 2003 房 联系人：陈小姐 电话：（ 020 ） -83064172-8010 传真：（ 020 ） -83064349 邮箱  gzgx83064349163com 广东粤电环保有限公司 广州公信招标有限公司 2020 年 11 月 26 日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 3157,
  "content_hash": "4f4e209104d4cfa7c967b525af29a154",
  "scraped_at": "2025-08-09T01:04:42.223128",
  "source": "GZETS",
  "source_detail": "广东粤电环保有限公司",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}