{
  "doc_id": "e3c2b74cdee5635a",
  "url": "https://www.cnemission.com/article/news/ssdt/201401/20140100000640.shtml",
  "title": "《广东省碳排放权配额首次分配及工作方案》",
  "content": "来源： 时间： 来源： 时间： 广东省碳排放权配额首次分配及工作方案 （试行） 为加快推进我省碳排放权交易试点工作，做好碳排放权配额（以下简称配额）首次分配，根据《广东省人民政府关于印发广东省碳排放权交易试点工作实施方案的通知》（粤府函2012264号）和《省开展国家低碳省试点工作联席会议纪要》（省政府工作会议纪要2013127号）要求，制定本方案。 一、工作基础和工作目标 （一）工作基础 今年以来，我省完成了首批电力、水泥、钢铁、石化四个行业重点企业历史碳排放信息盘查工作。根据现场核查结果并征求省统计局、行业主管部门、市发展改革部门意见，确定了首批纳入碳排放权管理和交易的企业（即控排企业和新建项目企业）。经征询国家发展改革委和有关专家、行业协会、企业代表意见，已制定碳排放权管理和交易的法规制度、配额分配方案和配套文件，并提交9月18日省低碳试点联席会议审议。已完成碳排放信息报告核查、碳排放权配额注册登记与碳排放权交易系统建设前期工作。 （二）工作目标 2013年11月底，确定并公布全省控排企业和新建项目企业名单，组织企业培训，公布首次配额分配方案。12月10日前，完成首批免费配额发放。12月中旬，完成首批有偿配额发放。2013年底前，启动碳排放权配额在线交易。 二、首批纳入碳排放权管理和交易的企业 （一）控排企业 首批控排企业为电力、钢铁、石化和水泥四个行业2011、2012年任一年排放2万吨二氧化碳（或能源消费量1万吨标准煤）及以上的企业，共202家。 上述电力企业包括燃煤、燃气发电企业；钢铁企业包括炼铁、炼钢和热冷轧企业；石化企业包括石油加工和乙烯生产企业；水泥企业包括矿石开采、熟料生产和粉磨企业。 （二）新建项目企业 首批控排企业为电力、钢铁、石化和水泥四个行业预计2013-2015年和十三五投产的年排放2万吨二氧化碳（或能源消费量1万吨标准煤）及以上的新建（扩建、改建）固定资产投资项目企业，共40家。 首批控排企业、新建项目企业名单附后。 三、首批配额总量 根据广东省十二五控制温室气体排放总体目标、国家及省产业政策、行业发展规划，确定首批配额总量。配额总量由控排企业配额和储备配额构成。2013年配额总量约为388亿吨（1吨配额等于1吨二氧化碳排放），其中，控排企业配额35亿吨，储备配额038亿吨，储备配额包括新建项目企业配额和调节配额。 四、首次配额发放 配额实行部分免费发放和部分有偿发放。2013-2014年控排企业、新建项目企业的免费配额和有偿配额比例为97和3，2015年比例为90和10，十三五以后根据实际情况再逐步提高有偿配额比例。 （一）配额计算方法 1控排企业配额计算方法 控排企业的配额为各生产流程（或机组、产品）的配额之和。根据行业的生产流程（或机组、产品）特点和数据基础，使用基准法或历史法计算各部分配额。 （1）基准法：电力、水泥和钢铁行业大部分生产流程（或机组、产品）使用。计算公式为： 配额历史平均产量基准值下降系数 （2）历史法：石化行业和电力、水泥、钢铁行业部分生产流程（或机组、产品）使用。计算公式为： 配额历史平均碳排放量下降系数 2新建项目企业配额计算方法 新建项目企业的配额为项目投产后各生产流程（或机组、产品）的配额之和。根据行业的生产流程（或机组、产品）特点和数据基础，使用基准法或能耗法计算各部分配额。 （1）基准法：电力、水泥和钢铁行业大部分生产流程（或机组、产品）使用。计算公式为： 配额设计产能基准值 （2）能耗法：石化行业和电力、水泥、钢铁行业部分生产流程（或机组、产品）使用。计算公式为： 配额年能源消费量折算系数 （二）配额发放要求 1控排企业配额发放 2013年11月27日-12月10日，控排企业通过省发展改革委配额注册登记系统获得免费配额；12月中旬，控排企业通过省发展改革委委托的有偿配额发放平台购买有偿配额。 2新建项目企业配额发放 新建项目企业需在项目投产前通过有偿配额发放平台或碳排放权交易市场购买有偿配额；新建项目企业购买项目足额有偿配额后，省发展改革委通过配额注册登记系统发放免费配额。 3有偿配额发放 （1）核定有偿配额量：有偿配额量由控排企业配额量的3和部分储备配额构成。2013年有偿配额共029亿吨。 （2）发放时间：2013年12月中旬。 （3）发放对象：控排企业、新建项目企业。 （4）首次发放底价：拟定60元吨配额。 （5）发放平台：广州碳排放权交易中心有限公司。 （6）发放流程：由省发展改革委委托广州碳排放权交易中心有限公司负责组织有偿配额竞价购买，企业提交竞价购买配额申请、缴纳保证金并按规定缴纳购买资金，省发展改革委通过配额注册登记系统完成配额的交割。 （7）新建项目企业除按照上述方式购买有偿配额外，也可按照交易规则在广州碳排放权交易所购买。 五、其他事项 （一）根据国家碳排放权交易试点要求和我省实际，为保持工作连续性，省发展改革委从相关高校、机构抽调人员统一以广东省碳排放权管理和交易工作小组名义开展工作。 （二）省发展改革委将组织对全省控排企业、新建项目企业的碳排放权管理和交易专题培训，为有关企业参与碳排放权交易做好动员和准备。 （三）省发展改革委、广州碳排放权交易所将按照有关要求，简化程序，为控排企业、新建项目企业开立碳排放权配额注册登记系统和碳排放权交易系统帐户。 （四）配额有偿发放收入属政府非税收入，全额纳入财政收支两条线管理，用于支持企业节能减碳技术改造等，具体办法由省发展改革委会同省财政厅研究制定。 （五）部分重点企业因生产经营状况发生重大调整等原因仍未进行碳排放信息报告与核查，导致暂无法列入控排企业名单。省发展改革委将会同上述企业所在市政府尽快确认相关情况后，再按程序对控排企业名单作出调整。 文章正文 广东省碳排放权配额首次分配及工作方案 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  （试行） 为加快推进我省碳排放权交易试点工作，做好碳排放权配额（以下简称配额）首次分配，根据《广东省人民政府关于印发广东省碳排放权交易试点工作实施方案的通知》（粤府函 2012  264 号）和《省开展国家低碳省试点工作联席会议纪要》（省政府工作会议纪要 2013  127 号）要求，制定本方案。 一、工作基础和工作目标 （一）工作基础 今年以来，我省完成了首批电力、水泥、钢铁、石化四个行业重点企业历史碳排放信息盘查工作。根据现场核查结果并征求省统计局、行业主管部门、市发展改革部门意见，确定了首批纳入碳排放权管理和交易的企业（即控排企业和新建项目企业）。经征询国家发展改革委和有关专家、行业协会、企业代表意见，已制定碳排放权管理和交易的法规制度、配额分配方案和配套文件，并提交 9 月 18 日省低碳试点联席会议审议。已完成碳排放信息报告核查、碳排放权配额注册登记与碳排放权交易系统建设前期工作。 （二）工作目标 2013 年 11 月底，确定并公布全省控排企业和新建项目企业名单，组织企业培训，公布首次配额分配方案。 12 月 10 日前，完成首批免费配额发放。 12 月中旬，完成首批有偿配额发放。 2013 年底前，启动碳排放权配额在线交易。 二、首批纳入碳排放权管理和交易的企业 （一）控排企业 首批控排企业为电力、钢铁、石化和水泥四个行业 2011 、 2012 年任一年排放 2 万吨二氧化碳（或能源消费量 1 万吨标准煤）及以上的企业，共 202 家。 上述电力企业包括燃煤、燃气发电企业；钢铁企业包括炼铁、炼钢和热冷轧企业；石化企业包括石油加工和乙烯生产企业；水泥企业包括矿石开采、熟料生产和粉磨企业。 （二）新建项目企业 首批控排企业为电力、钢铁、石化和水泥四个行业预计 2013-2015 年和  十三五  投产的年排放 2 万吨二氧化碳（或能源消费量 1 万吨标准煤）及以上的新建（扩建、改建）固定资产投资项目企业，共 40 家。 首批控排企业、新建项目企业名单附后。 三、首批配额总量 根据广东省  十二五  控制温室气体排放总体目标、国家及省产业政策、行业发展规划，确定首批配额总量。配额总量由控排企业配额和储备配额构成。 2013 年配额总量约为 388 亿吨（ 1 吨配额等于 1 吨二氧化碳排放），其中，控排企业配额 35 亿吨，储备配额 038 亿吨，储备配额包括新建项目企业配额和调节配额。 四、首次配额发放 配额实行部分免费发放和部分有偿发放。 2013-2014 年控排企业、新建项目企业的免费配额和有偿配额比例为 97 和 3 ， 2015 年比例为 90 和 10 ，  十三五  以后根据实际情况再逐步提高有偿配额比例。 （一）配额计算方法 1 控排企业配额计算方法 控排企业的配额为各生产流程（或机组、产品）的配额之和。根据行业的生产流程（或机组、产品）特点和数据基础，使用基准法或历史法计算各部分配额。 （ 1 ）基准法：电力、水泥和钢铁行业大部分生产流程（或机组、产品）使用。计算公式为： 配额  历史平均产量  基准值  下降系数 （ 2 ）历史法：石化行业和电力、水泥、钢铁行业部分生产流程（或机组、产品）使用。计算公式为： 配额  历史平均碳排放量  下降系数 2 新建项目企业配额计算方法 新建项目企业的配额为项目投产后各生产流程（或机组、产品）的配额之和。根据行业的生产流程（或机组、产品）特点和数据基础，使用基准法或能耗法计算各部分配额。 （ 1 ）基准法：电力、水泥和钢铁行业大部分生产流程（或机组、产品）使用。计算公式为： 配额  设计产能  基准值 （ 2 ）能耗法：石化行业和电力、水泥、钢铁行业部分生产流程（或机组、产品）使用。计算公式为： 配额  年能源消费量  折算系数 （二）配额发放要求 1 控排企业配额发放 2013 年 11 月 27 日 -12 月 10 日，控排企业通过省发展改革委配额注册登记系统获得免费配额； 12 月中旬，控排企业通过省发展改革委委托的有偿配额发放平台购买有偿配额。 2 新建项目企业配额发放 新建项目企业需在项目投产前通过有偿配额发放平台或碳排放权交易市场购买有偿配额；新建项目企业购买项目足额有偿配额后，省发展改革委通过配额注册登记系统发放免费配额。 3 有偿配额发放 （ 1 ）核定有偿配额量：有偿配额量由控排企业配额量的 3 和部分储备配额构成。 2013 年有偿配额共 029 亿吨。 （ 2 ）发放时间： 2013 年 12 月中旬。 （ 3 ）发放对象：控排企业、新建项目企业。 （ 4 ）首次发放底价：拟定 60 元  吨配额。 （ 5 ）发放平台：广州碳排放权交易中心有限公司。 （ 6 ）发放流程：由省发展改革委委托广州碳排放权交易中心有限公司负责组织有偿配额竞价购买，企业提交竞价购买配额申请、缴纳保证金并按规定缴纳购买资金，省发展改革委通过配额注册登记系统完成配额的交割。 （ 7 ）新建项目企业除按照上述方式购买有偿配额外，也可按照交易规则在广州碳排放权交易所购买。 五、其他事项 （一）根据国家碳排放权交易试点要求和我省实际，为保持工作连续性，省发展改革委从相关高校、机构抽调人员统一以  广东省碳排放权管理和交易工作小组  名义开展工作。 （二）省发展改革委将组织对全省控排企业、新建项目企业的碳排放权管理和交易专题培训，为有关企业参与碳排放权交易做好动员和准备。 （三）省发展改革委、广州碳排放权交易所将按照有关要求，简化程序，为控排企业、新建项目企业开立碳排放权配额注册登记系统和碳排放权交易系统帐户。 （四）配额有偿发放收入属政府非税收入，全额纳入财政 收支两条线管理，用于支持企业节能减碳技术改造等，具体办法由省发展改革委会同省财政厅研究制定。 （五）部分重点企业因生产经营状况发生重大调整等原因仍未进行碳排放信息报告与核查，导致暂无法列入控排企业名单。省发展改革委将会同上述企业所在市政府尽快确认相关情况后，再按程序对控排企业名单作出调整。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 5305,
  "content_hash": "3e17de84b54e187afc15ef5431b41696",
  "scraped_at": "2025-08-09T01:05:01.900761",
  "source": "GZETS",
  "source_detail": "广东省发改委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}