{
  "doc_id": "e58872e2e22e7476",
  "url": "https://www.cnemission.com/article/news/ssdt/201801/20180100001407.shtml",
  "title": "关于在广东金融改革发展工作领导小组下设立广东省绿色金融改革创新工作领导小组的通知",
  "content": "来源： 时间： 来源： 时间： 各有关单位： 为深入贯彻落实《关于构建绿色金融体系的指导意见》，按照《广东省广州市建设绿色金融改革创新试验区总体方案》有关要求，加强对广东省绿色金融改革创新工作的组织领导，形成合力，更加高效地统筹协调推进广东省广州市绿色金融改革创新试验区各项改革创新工作，经省政府同意，在广东金融改革发展工作领导小组下设立广东省绿色金融改革创新工作领导小组，成员名单如下： 组 长：陈云贤 省政府党组成员 副组长：林 积 省政府副秘书长 肖 学 省金融办主任 陈志英 广州市委常委、常务副市长 成 员：吕成蹊 省发展改革委副主任 姚德洪 省经济和信息化委党组成员、中小企业局局长 肖红梅 省财政厅副厅长 杨林安 省国土资源厅副厅长 周国英 省环境保护厅副厅长 陈天翼 省住房城乡建设厅总工程师 杨俊波 省交通运输厅副厅长 张英奇 省水利厅副厅长 牛宝俊 省农业厅副厅长 任 少 省商务厅副厅长 余德旋 省安全监管局副局长 黄锻炼 省港澳办副主任 王景武 人民银行广州分行行长 王占峰 广东银监局局长 陈小澎 广东证监局党委书记、广州稽查局局长 房永斌 广东保监局局长 邱亿通 广州市金融工作局局长 叶志良 花都区委副书记、区长 广东省绿色金融改革创新工作领导小组工作制度见附件。 附件：广东省绿色金融改革创新工作领导小组工作制度 广东金融改革发展工作领导小组办公室（代章） 2017年12月30日 联系人：蔡政宇、曾山，联系电话：83135333、83135604） 公开方式：主动公开 附件 广东省绿色金融改革创新工作领导小组工作制度 为深入贯彻落实《关于构建绿色金融体系的指导意见》，按照《广东省广州市建设绿色金融改革创新试验区总体方案》要求，扎实推进绿色金融改革创新试验区建设和绿色金融发展，结合我省实际，在广东金融改革发展工作领导小组下设立广东省绿色金融改革创新工作领导小组（以下简称绿金小组）。 一、主要职责 在省政府和广东金融改革发展工作领导小组的领导下，研究解决广东省绿色金融改革创新工作中的重大问题，统筹协调有关单位共同推进广东省广州市绿色金融改革创新试验区建设。 （一）贯彻落实国家关于绿色金融改革创新重要决策部署，指导制定广东省广州市绿色金融改革创新试验区发展战略、总体规划及实施细则，研究审议支持广东省广州市绿色金融改革创新试验区建设的政策措施。 （二）协调解决广东省广州市绿色金融改革创新试验区建设和全省绿色金融改革创新工作中的重要事项和重大问题。 （三）建立评估通报机制，定期跟踪广东省广州市绿色金融改革创新试验区推进情况，适时组织开展试点评估，及时通报推进实施情况。 二、成员架构 由省政府分管金融工作的领导担任组长，省政府分管副秘书长、省金融办主要领导和广州市政府分管领导担任副组长，省发展改革委、经济和信息化委、财政厅、国土资源厅、环境保护厅、住房城乡建设厅、交通厅、水利厅、农业厅、商务厅、安全监管局、港澳办，人民银行广州分行广东银监局、广东证监局、广东保监局，广州市金融局，花都区政府等作为成员单位。 三、工作规则及工作要求 （一）召开会议。绿金小组原则上每年召开1次会议，并可根据实际需要临时召开全体会议或部分成员会议。会议由组长或者组长委托的副组长主持召开，根据议题情况可邀请相关地市、部门、金融机构、行业协会和企业参加。由省金融办收集和拟定会议议题、会议时间和形式，报主持会议的绿金小组组长或副组长审定。会议议定的事项，以会议纪要的形式印发执行。 （二）报送工作进展情况。各成员单位定期向省金融办报送广东省广州市绿色金融改革创新试验区建设和全省绿色金融改革创新工作情况。省金融办汇总信息后及时向省政府及国家相关部委报送绿色金融改革创新工作情况。 （三）绿金小组各成员单位要结合职责分工，认真贯彻落实中国人民银行等七部委印发的《关于构建绿色金融体系的指导意见》及《广东省广州市建设绿色金融改革创新试验区总体方案》等文件精神，积极做好广东省广州市绿色金融改革创新试验区建设和全省绿色金融改革创新相关工作。绿金小组成员单位各指定一名联络员负责日常工作联系。 四、日常工作 绿金小组不再专设办公室，由省金融办承担日常工作，包括：负责各成员单位之间的组织、联络和协调工作；收集、研究并提出会议议题，做好会议筹备、组织和会务等工作；协调解决广东省广州市绿色金融改革创新试验区建设和全省绿色金融改革创新工作中的具体问题；协调、督促各成员单位履行工作职责，落实绿金小组决定；收集、汇总各成员单位报送的信息情况；完成绿金小组交办的其他工作。 文章正文 各有关单位： xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  为深入贯彻落实《关于构建绿色金融体系的指导意见》，按照《广东省广州市建设绿色金融改革创新试验区总体方案》有关要求，加强对广东省绿色金融改革创新工作的组织领导，形成合力，更加高效地统筹协调推进广东省广州市绿色金融改革创新试验区各项改革创新工作，经省政府同意，在广东金融改革发展工作领导小组下设立广东省绿色金融改革创新工作领导小组，成员名单如下： 组 长：陈云贤 省政府党组成员 副组长：林 积 省政府副秘书长 肖 学 省金融办主任 陈志英 广州市委常委、常务副市长 成 员：吕成蹊 省发展改革委副主任 姚德洪 省经济和信息化委党组成员、中小企业局局长 肖红梅 省财政厅副厅长 杨林安 省国土资源厅副厅长 周国英 省环境保护厅副厅长 陈天翼 省住房城乡建设厅总工程师 杨俊波 省交通运输厅副厅长 张英奇 省水利厅副厅长 牛宝俊 省农业厅副厅长 任 少 省商务厅副厅长 余德旋 省安全监管局副局长 黄锻炼 省港澳办副主任 王景武 人民银行广州分行行长 王占峰 广东银监局局长 陈小澎 广东证监局党委书记、广州稽查局局长 房永斌 广东保监局局长 邱亿通 广州市金融工作局局长 叶志良 花都区委副书记、区长 广东省绿色金融改革创新工作领导小组工作制度见附件。 附件：广东省绿色金融改革创新工作领导小组工作制度 广东金融改革发展工作领导小组办公室（代章） 2017 年 12 月 30 日  联系人：蔡政宇、曾山，联系电话： 83135333 、 83135604 ） 公开方式：主动公开 附件 广东省绿色金融改革创新工作领导小组工作制度 为深入贯彻落实《关于构建绿色金融体系的指导意见》，按照《广东省广州市建设绿色金融改革创新试验区总体方案》要求，扎实推进绿色金融改革创新试验区建设和绿色金融发展，结合我省实际，在广东金融改革发展工作领导小组下设立广东省绿色金融改革创新工作领导小组（以下简称绿金小组）。 一、主要职责 在省政府和广东金融改革发展工作领导小组的领导下，研究解决广东省绿色金融改革创新工作中的重大问题，统筹协调有关单位共同推进广东省广州市绿色金融改革创新试验区建设。 （一）贯彻落实国家关于绿色金融改革创新重要决策部署，指导制定广东省广州市绿色金融改革创新试验区发展战略、总体规划及实施细则，研究审议支持广东省广州市绿色金融改革创新试验区建设的政策措施。 （二）协调解决广东省广州市绿色金融改革创新试验区建设和全省绿色金融改革创新工作中的重要事项和重大问题。 （三）建立评估通报机制，定期跟踪广东省广州市绿色金融改革创新试验区推进情况，适时组织开展试点评估，及时通报推进实施情况。 二、成员架构 由省政府分管金融工作的领导担任组长，省政府分管副秘书长、省金融办主要领导和广州市政府分管领导担任副组长，省发展改革委、经济和信息化委、财政厅、国土资源厅、环境保护厅、住房城乡建设厅、交通厅、水利厅、农业厅、商务厅、安全监管局、港澳办，人民银行广州分行  广东银监局、广东证监局、广东保监局，广州市金融局，花都区政府等作为成员单位。 三、工作规则及工作要求 （一）召开会议。绿金小组原则上每年召开 1 次会议，并可根据实际需要临时召开全体会议或部分成员会议。会议由组长或者组长委托的副组长主持召开，根据议题情况可邀请相关地市、部门、金融机构、行业协会和企业参加。由省金融办收集和拟定会议议题、会议时间和形式，报主持会议的绿金小组组长或副组长审定。会议议定的事项，以会议纪要的形式印发执行。 （二）报送工作进展情况。各成员单位定期向省金融办报送广东省广州市绿色金融改革创新试验区建设和全省绿色金融改革创新工作情况。省金融办汇总信息后及时向省政府及国家相关部委报送绿色金融改革创新工作情况。 （三）绿金小组各成员单位要结合职责分工，认真贯彻落实中国人民银行等七部委印发的《关于构建绿色金融体系的指导意见》及《广东省广州市建设绿色金融改革创新试验区总体方案》等文件精神，积极做好广东省广州市绿色金融改革创新试验区建设和全省绿色金融改革创新相关工作。绿金小组成员单位各指定一名联络员负责日常工作联系。 四、日常工作 绿金小组不再专设办公室，由省金融办承担日常工作，包括：负责各成员单位之间的组织、联络和协调工作；收集、研究并提出会议议题，做好会议筹备、组织和会务等工作；协调解决广东省广州市绿色金融改革创新试验区建设和全省绿色金融改革创新工作中的具体问题；协调、督促各成员单位履行工作职责，落实绿金小组决定；收集、汇总各成员单位报送的信息情况；完成绿金小组交办的其他工作。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 4183,
  "content_hash": "8e257e885b932b9dbb9cd6a5149d7cb5",
  "scraped_at": "2025-08-09T01:04:49.298920",
  "source": "GZETS",
  "source_detail": "广东省人民政府金融工作办公室",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}