{
  "doc_id": "e6c1e29fb1a3f154",
  "url": "https://www.cnemission.com/article/news/ssdt/201509/20150900000970.shtml",
  "title": "广东碳市场：改革中稳步前进",
  "content": "近日，广州碳排放权交易所举行了广东省2015年度碳排放配额第一次有偿竞价发放活动。据介绍，本次发放的30万吨配额全部拍出，有4家企业以161元吨竞价成功，喜饮2015年拍卖的头啖汤，同时这也是广东连续第三个年度出现首次配额拍卖供不应求的景象。 碳交易是为促进全球温室气体减排，减少全球二氧化碳排放采用的市场机制，通过将符合条件的企事业单位纳入碳交易体系。根据广东省碳交易管理文件规定，纳入控排企业为电力、钢铁、水泥和石化四个行业中年排放二氧化碳2万吨或以上企业。其中电力行业是排放大户，占广东省控排企业排放量的36 。纳入的企业必须强制履行减排责任，以广东为例，主管部门将按规定向未履行减排责任的违约企业发出整改通知书，拒不整改的，主管部门将公布企业违约信息并处罚，并将企业违规信息记入中国人民银行的征信系统。 全国碳市场建设加速，广东积极参与建设 目前全国碳市场建设加速，据了解，国家将于2016年底或2017年初率先选取六个行业进行排放权交易，而广东试点启动于2012年，所选取的四个行业企业的排放量占到广东全社会排放的60以上，《2015年广东国家低碳省试点工作要点》文件已明确提出适时扩大碳排放管理和交易范围。近期，省发改委将组织开展陶瓷、纺织、有色、化工、造纸、民航等行业领域的企业报告历史碳排放信息，着手研究制定配额分配方案。这一进程将取决于现阶段全国碳市场的不断探索和工作的深化，所以广东必须谨慎考量扩大碳排放管理和交易范围可能遇到的与全国碳市场兼容问题，只有经过主管部门的认真研究，方能为广东从试点走向全国市场做好铺垫，不可操之过急。 广东在基础信息收集、温室气体报送、数据核查、拍卖机制设计、交易方式创新等领域都为国家碳市场提供了有益经验，清华大学段茂盛教授表示：在试点省市中，广东的排放总量大、工业排放所占比例大、区域差异大，与全国的情况比较类似，其在数据报告与核查、分配方法等方面的探索对全国体系建设的参考意义非常突出，同时，广东较大规模使用了拍卖方法，对未来全国体系中该方法的使用奠定了良好基础。 广东省率先探索配额有偿分配机制 拍卖机制是欧盟及加州碳市场普遍采取的模式。欧盟采用拍卖的形式辅助二级市场碳定价，而加州则将配额拍卖作为市场最重要的定价机制，通过对多余的配额处理实现对市场供求关系的局部调整，均体现了拍卖在一级市场的角色。广东免费配额比例从之前的全行业97降低到以电力行业为代表的95，是结合广东实际和市场稳步发展所做出的慎重决定，既实现了逐步降低有偿配额比例的承诺，又尊重了现实情况。据广东省发展改革委介绍，广东的碳交易政策除了由强制拍卖改为自愿购买外，并未有任何实质性变化，只在拍卖方式上做出了不同的尝试，为全国碳市场未来的配额拍卖积累有益经验。而且主管部门从政策的细节上对制度进行优化前，也征求了大部分企业和投资者的意见并得到欢迎，因此政策的不断完善是主管部门对碳交易机制负责任态度的体现。 此外，此次配额政策保留价首次实现了与二级市场价格的有效联动，通过将保留价交由二级市场决定，真正发挥了市场的定价功能和资源配置的作用。与二级市场联动的政策保留价也更加合理地反映市场实际供需情况，使得有交易需求的市场参与方真正获得进场交易的动力。同时，该保留价的实施也使得一、二级市场联动性增强，有效提高了二级市场交易的效率，有助于增加广东碳市场的流动性。至于未来广东碳市场可能出现配额竞拍未足额拍卖而流拍的现象，相关专家表示，这并不奇怪，因为在欧盟等发达地区的碳市场，也出现过这种现象，这是市场运行的一个正常现象和自然结果，无需过度解读和担心，更何况广东碳市场并未出现流拍现象。 履约期后交易活跃，机制先进性凸显 广东2014年度履约期结束后，广东碳市场并未像去年同期出现成交清淡的情况，相反，自履约结束（6月23日）以来，截至今年8月底，广东配额成交量38416万吨（含协议转让225万吨），较去年同期增长43715。而从参与配额交易的行业来看，机构投资者居各行业交易量之首，凸显其对广东碳市场前景的乐观预期。而广东在推进碳交易的探索中不断完善相关机制，在配额分配、MRV、风险防控等方面一直高标准严要求，建立并完善对为未完成履约企业的处罚机制，为促进碳排放权交易市场健康发展提供了重要保障。同时，广东交易规则不断完善，交易行为逐步规范合理。广碳所还根据市场需求对挂牌点选交易方式、配额交割和结算方式进行调整，并于今年8月经广东省发展和改革委员会批准，对现行《广州碳排放权交易所（中心）碳排放权交易规则》进行了修订。 由此可见，广东碳市场逐年向好，且在探索中日趋完善并接近真正的市场化。诚然，冰冻三尺非一日之寒，国际碳市场的真正形成亦非一朝一夕，包容之心方显主流价值。随着《生态文明体制改革总体方案》的出台，相信在生态文明和节能环保日渐深入人心的背景下，碳交易机制将会发挥更重要的调节作用，碳市场的发展壮大指日可待。 碳交易成为企业碳资产管理新抓手 国际和国内碳交易的经验表明，总量控制下的碳交易制度正是目前来说最为有效的制度，能减少交易成本，达到排污控制和保护环境的目的。而碳资产概念的提出，则为企业拓宽碳交易融资渠道，盘活碳资产提供了新的途径，通过抵押融资等获得流动资金，以及履约、转让等其他方式直接或者间接获得经济收益。 提高服务能力为本，不断创新进取 为活跃广东碳排放权交易市场，提升广大交易主体积极参与广东碳市场交易，推进广东省碳排放权交易工作顺利开展，广碳所于2015年6月8日推出一系列优惠与创新措施，极大地提高了广东碳交易活跃度。自创新举措颁布以来，截至9月22日，广东配额成交量62734万吨，较去年同期增长58630。而在此期间，广碳所推出了互换中远期、碳排放配额回购交易业务，取得了180万吨迄今为止成交量最大的订制结构化交易。将近6倍的增长率，以及不断推陈出新的碳金融创新和与日俱增的市场交易量，印证了机构对于广东碳市场的良好乐观预期。 从来就没有任何改革和探索是一帆风顺的，全国碳市场的建设之路仍任重道远。广东也将继续探索配额有偿分配，树立资源有偿使用的理念，在巩固试点成效的基础上，密切跟踪国家政策动向，加强创新性探索，积极主动参与全国碳交易市场建设工作，把广东建设成为国家级碳排放权交易平台和碳金融中心。",
  "section": "Provincial_Municipal",
  "publish_date": "2015-09-29T00:00:00",
  "view_count": null,
  "content_length": 2584,
  "content_hash": "5c93275ab1be7a6c45d43ce452b4ee6e",
  "scraped_at": "2025-08-09T08:01:15.506105",
  "source": "GZETS",
  "source_detail": "南方网",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}