{
  "doc_id": "e73dc5eba021b5de",
  "url": "https://www.cnemission.com/article/news/ssdt/201806/20180600001476.shtml",
  "title": "广东省发展改革委关于同意韶关市翁源县等4县（市）36个省定贫困村及少数民族县村林业碳普惠项目减排量备案的函",
  "content": "来源： 时间： 来源： 时间： 广东省发展改革委关于同意韶关市翁源县等4县（市）36个省定贫困村及少数民族县村林业碳普惠项目减排量备案的函 粤发改气候函20182652号 韶关市发展改革局： 《关于申请韶关市翁源县等4县（市）36个省定贫困村及少数民族县村林业碳普惠项目（第一批）省级PHCER核证的请示》（韶发改资环201815号）收悉。经审核，韶关市翁源县等4县（市）36个省定贫困村及少数民族县村林业碳普惠项目减排量符合《广东省森林保护碳普惠方法学》《广东省森林经营碳普惠方法学》的要求，现准予备案为省级碳普惠减排量，并通过省级碳普惠减排量注册登记系统发放至项目业主（见附件）。 请你局根据《广东省发展改革委关于碳普惠制核证减排量管理的暂行办法》规定，按照公平、公正、公开的原则，做好省级碳普惠减排量及其收益的分配管理工作，把碳普惠机制作为精准扶贫、生态扶贫的有效补充机制，确保每个村民的碳普惠权益不受损。我委将视需要对项目减排量和收益分配情况进行抽查复查。 附件：韶关市翁源县等4县（市）36个省定贫困村及少数民族县村林业碳普惠项目减排量备案信息表 广东省发展改革委 2018年6月6日 附件 韶关市翁源县等4县（市）36个省定贫困村及少数民族县村林业碳普惠项目减排量备案信息表 文章正文 广东省发展改革委关于同意韶关市翁源县等 4 县（市） 36 个省定贫困村及少数民族县村林业碳普惠项目减排量备案的函 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  粤发改气候函 2018  2652 号 韶关市发展改革局： 《关于申请韶关市翁源县等 4 县（市） 36 个省定贫困村及少数民族县村林业碳普惠项目（第一批）省级 PHCER 核证的请示》（韶发改资环 2018  15 号）收悉。经审核，韶关市翁源县等 4 县（市） 36 个省定贫困村及少数民族县村林业碳普惠项目减排量符合《广东省森林保护碳普惠方法学》《广东省森林经营碳普惠方法学》的要求，现准予备案为省级碳普惠减排量，并通过省级碳普惠减排量注册登记系统发放至项目业主（见附件）。 请你局根据《广东省发展改革委关于碳普惠制核证减排量管理的暂行办法》规定，按照公平、公正、公开的原则，做好省级碳普惠减排量及其收益的分配管理工作，把碳普惠机制作为精准扶贫、生态扶贫的有效补充机制，确保每个村民的碳普惠权益不受损。我委将视需要对项目减排量和收益分配情况进行抽查复查。 附件：韶关市翁源县等 4 县（市） 36 个省定贫困村及少数民族县村林业碳普惠项目减排量备案信息表 广东省发展改革委 2018 年 6 月 6 日 附件 韶关市翁源县等 4 县（市） 36 个省定贫困村及少数民族县村林业碳普惠项目减排量备案信息表 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 1510,
  "content_hash": "b209a0361d9e878623e6a1599a7aeca4",
  "scraped_at": "2025-08-09T01:04:47.974993",
  "source": "GZETS",
  "source_detail": "广东省发展改革委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}