{
  "doc_id": "e9479fb132bec8e6",
  "url": "https://www.cnemission.com/article/news/ssdt/201802/20180200001414.shtml",
  "title": "广东省发展改革委关于开展参与全国碳交易市场广东企业2016、2017年度温室气体排放信息报告核查工作的通知",
  "content": "来源： 时间： 来源： 时间： 广东省发展改革委关于开展参与全国碳交易市场广东企业2016、2017年度温室气体排放信息报告核查工作的通知 粤发改气候函2018779号 各有关地级以上市发展改革局（委），各有关企业，有关核查机构： 根据《国家发展改革委办公厅关于切实做好全国碳排放权交易市场启动重点工作的通知》（发改办气候201657号）和《国家发展改革委办公厅关于做好2016、2017年度碳排放报告与核查及排放监测计划制定工作的通知》（发改办气候20171989号）要求，结合我省实际，为推进全国碳排放权交易市场建设，我省将对参与全国碳交易市场的广东有关企业开展2016、2017年度温室气体排放信息报告核查工作。现就有关事项通知如下： 一、报告要求 报告主体：广东省内（深圳市除外）石化、化工、建材、钢铁、有色、造纸、电力、航空等行业（具体行业子类参见附件1）中，2013年至2017年任一年温室气体排放量达26万吨二氧化碳 当量（综合能源消费量约1万吨标准煤）及以上的企业或者其他经济组织。温室气体排放符合上述条件的自备电厂（不限于以上行业），视同电力行业企业纳入工作范围（名单见附件2）。 报告内容：根据国家发展改革委已公布的企业温室气体排放核算方法与报告指南（发改办气候20132526号、发改办气候20142920号、发改办气候20151722号），以及国家关于2016（2017）年碳排放补充数据核算报告和排放监测计划填报模板，核算和报告企业2016、2017年度温室气体排放量及相关数据，并于2018年3月15日前报我委。我委将组织核查机构对企业温室气体排放信息报告进行核查。 二、工作安排 （一）组织报告（2月下旬-5月上旬）。 1 各地级以上市发展改革部门做好统筹协调，组织本辖区内企业按要求上报企业温室气体排放情况，并于2018年5月10日前将本辖区内企业经核查的2016、2017年度温室气体排放情况汇总统一报送我委。 2 有关企业按要求做好温室气体的核算统计，登录广东省重点企事业单位温室气体排放报告系统（下简称报告系统，httpco2gdlowcarbongovcn）进行填报，并于2018年3月15日前通过报告系统提交。 填报内容包括：（1）《2016（2017）年碳排放补充数据核算报告模板数据汇总表》（见附件3），由企业于线下填报后作为附件上传系统；（2）《企业温室气体排放报告》，由企业在线填报，系统将根据企业录入数据自动生成；（3）《2016（2017）年碳排放补充数据核算报告补充数据表》（见附件4），由企业于线下填报后作为附件上传报告系统；（4）《排放监测计划》（见附件5），由企业于线下填报后作为附件上传报告系统。 经核查机构核查后，企业于2018年5月5日前通过报告系统提交经核查的上述报告及表格，并分别打印盖章后（一式两份，页数较多可盖骑缝章），连同核查机构出具的书面核查报告（一式两份）和监测计划审核报告（一式两份）一并报所在地市发展改革部门。 （二）组织核查机构核查（3月中旬-5月上旬）。 我委将于3月中旬组织核查机构赴企业现场核查，具体安排另行通知。核查机构于2018年4月20日前向企业出具书面核查报告（模板见附件6）和监测计划审核报告（模板见附件7），同时将盖章后的核查报告和审核报告（两份报告全文word电子版和其中加盖公章的核查结论表和评估结论页PDF扫描版）作为附件上传报告系统，并通过系统提交。 （三）组织评议和抽查、复查（4月下旬至5月）。 我委收到各地市提交的企业温室气体排放信息报告后，将组织核查评议机构对报告内容进行评议和抽查、复查，对发现不合格的，将要求企业限期整改、重新报送。 三、有关要求 （一）此次国家2016、2017年度温室气体排放信息报告核查工作将与我省碳交易试点控排企业报告核查工作结合，统筹开展，请各地级以上市发展改革部门、有关企业和核查机构做好两项工作的协调与衔接。 （二）各地级以上市发展改革部门要将本通知及时传达落实到相关企业，并加强组织管理工作，尽快组织相关企业开展温室气体排放报告工作，督促企业按要求建立温室气体排放管理制度，强化跟踪监督，并做好相关情况的汇总上报。 （三）企业要重视温室气体排放信息报告核查工作，明确专人负责，如实提供本企业2016、2017年度温室气体排放信息，认真配合核查相关工作，并提前准备好相关台账、凭证等资料以备核查，具体材料清单请与核查机构联系确认。 （四）核查机构要依法依规、独立公正地开展温室气体排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （五）各地级以上市发展改革部门、核查机构等应按规定对企业填报的碳排放资料、数据等进行严格保密，未经许可，不得擅自对外发布和提供。 （六）企业在报告核查过程中如有问题，可注册登录国家碳市场帮助平台（http203207195153welcomeJumpaction）进行咨询；也可电话、邮件咨询广东省碳交易工作组：020-83138670，83138604，gdetsgdgovcn。我委将及时在报告系统发布有关通知及技术答疑、填报辅助材料等，请企业、核查机构及时登录查看。本通知相关附件请在我委网站（wwwgddrcgovcn）业务通知栏目下载。 工作中如有问题和建议，请径向我委反馈。 附件：1 覆盖行业及代码 2 参与全国碳交易市场广东企业名单 3 2016（2017）年碳排放补充数据核算报告数据汇总表 4 2016（2017）年碳排放补充数据核算报告补充数据表 5 排放监测计划 6 核查报告 7 监测计划审核报告 广东省发展改革委 2018年2月13日 （联系方式：广东省碳排放管理和交易工作小组，电话：020—83138604，83138670；传真：020-83138670， 电子邮箱：gdetsgdgovcn） 文章正文 广东省发展改革委关于开展参与全国碳交易市场广东企业 2016 、 2017 年度温室气体排放信息报告核查工作的通知 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  粤发改气候函 2018  779 号 各有关地级以上市发展改革局（委），各有关企业，有关核查机构： 根据《国家发展改革委办公厅关于切实做好全国碳排放权交易市场启动重点工作的通知》（发改办气候 2016  57 号）和《国家发展改革委办公厅关于做好 2016 、 2017 年度碳排放报告与核查及排放监测计划制定工作的通知》（发改办气候 2017  1989 号）要求，结合我省实际，为推进全国碳排放权交易市场建设，我省将对参与全国碳交易市场的广东有关企业开展 2016 、 2017 年度温室气体排放信息报告核查工作。现就有关事项通知如下： 一、报告要求 报告主体：广东省内（深圳市除外）石化、化工、建材、钢铁、有色、造纸、电力、航空等行业（具体行业子类参见附件 1 ）中， 2013 年至 2017 年任一年温室气体排放量达 26 万吨二氧化碳 当量（综合能源消费量约 1 万吨标准煤）及以上的企业或者其他经济组织。温室气体排放符合上述条件的自备电厂（不限于以上行业），视同电力行业企业纳入工作范围（名单见附件 2 ）。 报告内容：根据国家发展改革委已公布的企业温室气体排放核算方法与报告指南（发改办气候 2013  2526 号、发改办气候 2014  2920 号、发改办气候 2015  1722 号），以及国家关于 2016 （ 2017 ）年碳排放补充数据核算报告和排放监测计划填报模板，核算和报告企业 2016 、 2017 年度温室气体排放量及相关数据，并于 2018 年 3 月 15 日前报我委。我委将组织核查机构对企业温室气体排放信息报告进行核查。 二、工作安排 （一）组织报告（ 2 月下旬 -5 月上旬）。 1 各地级以上市发展改革部门做好统筹协调，组织本辖区内企业按要求上报企业温室气体排放情况，并于 2018 年 5 月 10 日前将本辖区内企业经核查的 2016 、 2017 年度温室气体排放情况汇总统一报送我委。 2 有关企业按要求做好温室气体的核算统计，登录广东省重点企事业单位温室气体排放报告系统（下简称报告系统， httpco2gdlowcarbongovcn ）进行填报，并于 2018 年 3 月 15 日前通过报告系统提交。 填报内容包括：（ 1 ）《 2016 （ 2017 ）年碳排放补充数据核算报告模板数据汇总表》（见附件 3 ），由企业于线下填报后作为附件上传系统；（ 2 ）《企业温室气体排放报告》，由企业在线填报，系统将根据企业录入数据自动生成；（ 3 ）《 2016 （ 2017 ）年碳排放补充数据核算报告补充数据表》（见附件 4 ），由企业于线下填报后作为附件上传报告系统；（ 4 ）《排放监测计划》（见附件 5 ），由企业于线下填报后作为附件上传报告系统。 经核查机构核查后，企业于 2018 年 5 月 5 日前通过报告系统提交经核查的上述报告及表格，并分别打印盖章后（一式两份，页数较多可盖骑缝章），连同核查机构出具的书面核查报告（一式两份）和监测计划审核报告（一式两份）一并报所在地市发展改革部门。 （二）组织核查机构核查（ 3 月中旬 -5 月上旬）。 我委将于 3 月中旬组织核查机构赴企业现场核查，具体安排另行通知。核查机构于 2018 年 4 月 20 日前向企业出具书面核查报告（模板见附件 6 ）和监测计划审核报告（模板见附件 7 ），同时将盖章后的核查报告和审核报告（两份报告全文 word 电子版和其中加盖公章的核查结论表和评估结论页 PDF 扫描版）作为附件上传报告系统，并通过系统提交。 （三）组织评议和抽查、复查（ 4 月下旬至 5 月）。 我委收到各地市提交的企业温室气体排放信息报告后，将组织核查评议机构对报告内容进行评议和抽查、复查，对发现不合格的，将要求企业限期整改、重新报送。 三、有关要求 （一）此次国家 2016 、 2017 年度温室气体排放信息报告核查工作将与我省碳交易试点控排企业报告核查工作结合，统筹开展，请各地级以上市发展改革部门、有关企业和核查机构做好两项工作的协调与衔接。 （二）各地级以上市发展改革部门要将本通知及时传达落实到相关企业，并加强组织管理工作，尽快组织相关企业开展温室气体排放报告工作，督促企业按要求建立温室气体排放管理制度，强化跟踪监督，并做好相关情况的汇总上报。 （三）企业要重视温室气体排放信息报告核查工作，明确专人负责，如实提供本企业 2016 、 2017 年度温室气体排放信息，认真配合核查相关工作，并提前准备好相关台账、凭证等资料以备核查，具体材料清单请与核查机构联系确认。 （四）核查机构要依法依规、独立公正地开展温室气体排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （五）各地级以上市发展改革部门、核查机构等应按规定对企业填报的碳排放资料、数据等进行严格保密，未经许可，不得擅自对外发布和提供。 （六）企业在报告核查过程中如有问题，可注册登录国家碳市场帮助平台（ http203207195153welcomeJumpaction ）进行咨询；也可电话、邮件咨询广东省碳交易工作组： 020-83138670 ， 83138604 ， gdetsgdgovcn 。我委将及时在报告系统发布有关通知及技术答疑、填报辅助材料等，请企业、核查机构及时登录查看。本通知相关附件请在我委网站（ wwwgddrcgovcn ）业务通知栏目下载。 工作中如有问题和建议，请径向我委反馈。 附件： 1 覆盖行业及代码 2 参与全国碳交易市场广东企业名单 3 2016 （ 2017 ）年碳排放补充数据核算报告数据汇总表 4 2016 （ 2017 ）年碳排放补充数据核算报告补充数据表 5 排放监测计划 6 核查报告 7 监测计划审核报告 广东省发展改革委 2018 年 2 月 13 日 （联系方式：广东省碳排放管理和交易工作小组，电话： 020 — 83138604 ， 83138670 ；传真： 020-83138670 ， 电子邮箱： gdetsgdgovcn ） 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 5395,
  "content_hash": "4bd2c7ab07bd8e54d78464aa5b294e4b",
  "scraped_at": "2025-08-09T01:04:49.288248",
  "source": "GZETS",
  "source_detail": "广东省发展改革委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}