{
  "doc_id": "e9c78bfbc477daec",
  "url": "https://www.cnemission.com/article/news/ssdt/201607/20160700001152.shtml",
  "title": "广东省发展改革委关于开展拟纳入全国碳交易市场的企业历史温室气体排放信息报告核查工作的通知",
  "content": "广东省发展改革委关于开展拟纳入全国碳交易市场的企业历史温室气体排放信息报告核查工作的通知 粤发改气候函20163393号 广州市发展改革委、各地级市发展改革局，省有关行业协会，有关单位： 为贯彻落实国家《生态文明体制改革总体方案》和我省十三五规划《纲要》有关要求，加快推进全国碳排放权交易市场建设，根据《国家发展改革委关于落实全国碳排放权交易市场建设有关工作安排的通知》（发改气候20151024号）、《国家发展改革委办公厅关于切实做好全国碳排放权交易市场启动重点工作的通知》（发改办气候201657号），以及《关于进一步规范报送全国碳排放权交易市场拟纳入企业名单的通知》要求，我省将对拟纳入全国碳交易的首批企业开展历史温室气体排放信息报告核查工作，现就有关事项通知如下： 一、企业历史温室气体排放报告要求 参与企业主体：全国碳排放权交易市场第一阶段将涵盖石化、化工、建材、钢铁、有色、造纸、电力、航空等重点排放行业（见附件1），拟纳入全国碳交易市场的首批企业为2013年至2015年中任意一年综合能源消费总量达到1万吨标准煤以上（含）的企业法人单位或独立核算企业单位。（名单见附件2） 报告内容：根据国家发展改革委已公布的企业温室气体排放核算方法与报告指南（发改办气候20132526号、发改办气候20142920号、发改办气候20151722号）关于《企业温室气体排放报告》要求，以及《全国碳排放权交易企业碳排放补充数据核算报告》模板（附件4），分年度核算和报告2013年、2014年和2015年共3年的温室气体排放量及相关数据，并于2016年8月10日前报我委。 我委将组织核查机构对企业历史温室气体排放信息报告及补充数据核算报告等进行核查，具体核查安排另行通知。 二、工作安排 （一）组织开展能力建设（7月下旬） 我委将针对各地市管理人员、拟纳入全国碳交易市场的企业、核查机构等就温室气体排放报告的核算方法、报告核查规范、数据收集、提交和报告信息系统使用等举行专题培训（拟纳入全国碳交易市场的广东碳交易试点企业不需要参加专题培训）。 （二）组织进行报告（7月中下旬-8月中旬） 1 各地市发展改革部门做好统筹协调，组织本辖区内企业按要求上报企业历史温室气体排放情况，并于9月14日前将本辖区内企业经核查的历史温室气体排放情况汇总统一报送我委。 2 企业按要求做好温室气体的核算统计，登录广东省重点企事业单位温室气体排放报告系统（下简称报告系统，http：210767236）进行填报，于8月10日前通过报告系统提交。 填报内容包括：1）《全国碳排放权交易企业碳排放补充数据核算报告模板数据汇总表》（详见附件3），该表将根据企业录入原始数据自动生成，其中企业综合能耗和按照补充报告模板核算的企业或设施层面二氧化碳排放总量由企业手动填入；2）《企业温室气体排放报告》（由系统根据企业录入数据自动生成）；3）《全国碳排放权交易企业碳排放补充数据核算报告》（附件4），由企业于线下填报后作为附件上传报告系统。 在经核查机构核查后，企业于9月12日前通过信息系统提交经核查的上述报告及表格，并分别打印盖章后（一式三份，页数较多可盖骑缝章），连同核查机构出具的书面核查报告（一式三份）一并报所在地市发展改革部门。 （三）组织第三方核查机构核查（8月中旬-9月中旬） 我委将于8月中旬组织核查机构赴企业现场核查。核查机构于9月12日前向企业出具核查报告，同时将盖章后的核查报告（全文word电子版和其中的核查结论表PDF扫描版）作为附件上传报告系统，通过报告系统提交。 （四）组织评估和抽查、复查（9月下旬） 我委收到各地市提交的企业历史温室气体排放信息后，将组织对报告内容进行评估和委托第三方核查机构赴现场抽查、复查，对发现不合格的，要求报告主体限期整改、重新报送。 三、有关要求 （一）各地市发展改革部门要将本通知及时传达落实到相关企业，并加强组织管理工作，尽快组织拟纳入首批全国碳市场企业的历史温室气体排放报告工作，督促企业按要求建立温室气体排放管理制度，强化跟踪监督，并做好相关情况的汇总上报。 （二）拟纳入首批全国碳交易市场的企业要重视历史碳排放信息报告核查工作，明确专人负责，如实提供本企业2013、2014、2015年度温室气体排放信息，切实配合核查相关工作，并提前准备好相关的台账、凭证等资料以备核查。 （三）核查机构要依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地市发展改革部门、核查机构等应按规定对企业填报的碳排放资料、数据等进行严格保密，未经许可，不得擅自对外发布和提供。 （五）企业在报告核查过程中如有问题，可以在线注册登陆国家发展改革委建立的碳排放报告与核查工作技术问答平台，就报告核查中涉及的各项技术问题进行咨询。（在线问答平台网址http12420545908080mrv，问答热线4001-676-772，4001-676-762）。 相关问题也可电话、邮件咨询广东省碳交易工作组：020-83138670，83138604，gdetsgdgovcn。我委将及时在广东省重点企事业单位温室气体排放报告系统发布有关通知及技术答疑等，请企业及时登录查看。本通知相关附件可在我委网站\"通知公告\"栏目下载（wwwgddrcgovcn）。 请各地市发展改革部门按本通知要求，抓紧部署，保质保量完成相关工作。工作中如有问题和建议，请径直向我委反馈。 附件：1 全国碳排放权交易首批覆盖行业及代码 附件：2 广东拟纳入首批全国碳市场体系的企业名单 附件：3 全国碳排放权交易企业碳排放补充数据核算报告模板数据汇总表 附件：4 全国碳排放权交易企业碳排放补充数据核算报告 广东省发展改革委 2016年7月20日",
  "section": "Provincial_Municipal",
  "publish_date": "2016-07-22T00:00:00",
  "view_count": null,
  "content_length": 2388,
  "content_hash": "4ddd324557dfa00ed935995c0345d247",
  "scraped_at": "2025-08-09T08:01:12.957691",
  "source": "GZETS",
  "source_detail": "广东省发展改革委气候处",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}