{
  "doc_id": "ea3bf6d439998bc3",
  "url": "https://www.cnemission.com/article/news/ssdt/201612/20161200001193.shtml",
  "title": "广东碳市场创下2016履约年度单日成交记录",
  "content": "来源： 时间： 来源： 时间： 2016年12月23日，广东碳市场成交配额3712999吨，成交金额475191824元，创下2016履约年度全国碳市场单日成交量最高记录。截至当日，广东碳市场累计成交配额现货455198万吨，总成交金额1237亿元，均居全国首位；CCER累计成交191121万吨，居全国次席。 高市场流动成常态，交易机制不断完善 广东2016履约年度运行至今，日均配额成交量590万吨，较去年同期增长4560。而从参与配额交易的行业来看，机构投资者居各行业交易量之首，凸显其对广东碳市场前景的乐观预期。而广东在推进碳交易的探索中不断完善相关机制，广碳所自2016年12月23日起，对挂牌点选交易方式进行优化调整，通过要求买入挂单的申报价格必须低于现有卖单最低申报价格，卖出挂单的申报价格必须高于现有买单最高申报价格，从而最大程度地保障市场公平，更真实地反映市场价格和市场供求的情况。 立足提高服务能力，举措凸显创新性 为活跃广东碳排放权交易市场，提升广大交易主体积极参与广东碳市场交易，提升广碳所作为全国碳交易平台的服务能力，广碳所于2016年11月14日再推创新举措，允许广东碳市场将机构与个人投资者的持仓量上限由300万吨调整至800万吨，同时允许基金、信托等非法人机构在广碳所开户，政策一出受到市场的一致好评。此外，为丰富个人开户方式，为个人投资者参与广东碳排放权交易提供更大的便利，广碳所也同步推出个人投资者线上开户，原有线下办理开户方式仍开放，个人投资者可以根据自身实际情况选择相应的开户方式。 11月份以来广碳所推出的多项创新举措可望进一步推动培育形成多层次的碳市场体系，持续活跃碳交易，推动广东省碳市场的健康可持续发展。广碳所总裁叶军肯定道。自广东碳市场开市以来，不仅控排企业，广东对投资机构和个人参与碳交易一直持鼓励态度。在市场准入方面，广东省碳交易试点在建立之初，即向投资机构开放二级市场，并在第二个年度履约期允许投资机构参与配额有偿竞价，而广碳绿金等碳金融创新平台和创新金融产品的推陈出新也凸显了广东的市场创新性。 积极响应国家改革，绿色金融引关注 为全面贯彻《中共中央国务院关于加快推进生态文明建设的意见》和《生态文明体制改革总体方案》的精神，广碳所上线全国首个绿色金融平台，为绿色投融资提供公开、安全的绿色投融资交易平台，降低绿色投融资对接成本，并作为广东绿色发展基金合伙人积极投身于绿色产业发展。平台运营半年期间，已成功对接二十多个绿色相关投融资项目。2016年12月22日，广碳所发布关于征集绿色融资项目的公告，计划组建绿色项目库（池），并成立广碳绿金路演中心，未来将根据分会场主题选择国内外权威机构联合主办的大型线下投融资活动，邀请国内外资深投资机构以及绿色产业专家参与现场路演，与全体投资人现场进行投融对接，并根据申报项目的融资阶段、融资规模和所属领域，通过广碳绿金平台定向推荐给专业投资机构。 而作为具有前瞻性和使命感的国家级交易平台，广碳所精心培育碳市场，为全国碳市场的建设和运行提供多元的能力保障，通过举办广碳讲堂开展投资者教育培训和市场能力建设，并将于本月28日在广州举办首期主题为国际碳定价趋势及气候债券探讨的活动，市场报名踊跃。 文章正文 2016 年 12 月 23 日，广东碳市场成交配额 3712999 吨，成交金额 475191824 元，创下 2016 履约年度全国碳市场单日成交量最高记录。截至当日，广东碳市场累计成交配额现货 455198 万吨，总成交金额 1237 亿元，均居全国首位； CCER 累计成交 191121 万吨，居全国次席。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  高市场流动成常态，交易机制不断完善 广东 2016 履约年度运行至今，日均配额成交量 590 万吨，较去年同期增长 4560 。而从参与配额交易的行业来看，机构投资者居各行业交易量之首，凸显其对广东碳市场前景的乐观预期。而广东在推进碳交易的探索中不断完善相关机制，广碳所自 2016 年 12 月 23 日起，对挂牌点选交易方式进行优化调整，通过要求买入挂单的申报价格必须低于现有卖单最低申报价格，卖出挂单的申报价格必须高于现有买单最高申报价格，从而最大程度地保障市场公平，更真实地反映市场价格和市场供求的情况。 立足提高服务能力，举措凸显创新性 为活跃广东碳排放权交易市场，提升广大交易主体积极参与广东碳市场交易，提升广碳所作为全国碳交易平台的服务能力，广碳所于 2016 年 11 月 14 日再推创新举措，允许广东碳市场将机构与个人投资者的持仓量上限由 300 万吨调整至 800 万吨，同时允许基金、信托等非法人机构在广碳所开户，政策一出受到市场的一致好评。此外，为丰富个人开户方式，为个人投资者参与广东碳排放权交易提供更大的便利，广碳所也同步推出个人投资者线上开户，原有线下办理开户方式仍开放，个人投资者可以根据自身实际情况选择相应的开户方式。  11 月份以来广碳所推出的多项创新举措可望进一步推动培育形成多层次的碳市场体系，持续活跃碳交易，推动广东省碳市场的健康可持续发展。广碳所总裁叶军肯定道。自广东碳市场开市以来，不仅控排企业，广东对投资机构和个人参与碳交易一直持鼓励态度。在市场准入方面，广东省碳交易试点在建立之初，即向投资机构开放二级市场，并在第二个年度履约期允许投资机构参与配额有偿竞价，而广碳绿金等碳金融创新平台和创新金融产品的推陈出新也凸显了广东的市场创新性。 积极响应国家改革，绿色金融引关注 为全面贯彻《中共中央国务院关于加快推进生态文明建设的意见》和《生态文明体制改革总体方案》的精神，广碳所上线全国首个绿色金融平台，为绿色投融资提供公开、安全的绿色投融资交易平台，降低绿色投融资对接成本，并作为广东绿色发展基金合伙人积极投身于绿色产业发展。平台运营半年期间，已成功对接二十多个绿色相关投融资项目。 2016 年 12 月 22 日，广碳所发布关于征集绿色融资项目的公告，计划组建绿色项目库（池），并成立广碳绿金路演中心，未来将根据分会场主题选择国内外权威机构联合主办的大型线下投融资活动，邀请国内外资深投资机构以及绿色产业专家参与现场路演，与全体投资人现场进行投融对接，并根据申报项目的融资阶段、融资规模和所属领域，通过广碳绿金平台定向推荐给专业投资机构。 而作为具有前瞻性和使命感的国家级交易平台，广碳所精心培育碳市场，为全国碳市场的建设和运行提供多元的能力保障，通过举办广碳讲堂开展投资者教育培训和市场能力建设，并将于本月 28 日在广州举办首期主题为国际碳定价趋势及气候债券探讨的活动，市场报名踊跃。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 3130,
  "content_hash": "b7b75f611f7f10265aa218cec7f4ae8e",
  "scraped_at": "2025-08-09T01:04:53.128564",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}