{
  "doc_id": "eb784cbaf97ab4c4",
  "url": "https://www.cnemission.com/article/news/ssdt/201507/20150700000920.shtml",
  "title": "广东控排企业年度碳履约率100",
  "content": "广东此前仅有的一家未按时清缴配额的控排企业在责令整改期内完成履约任务，截至今年7月8日，2014年度广东184家控排企业碳排放履约率达100。 6月底7月初，全国7个碳交易试点陆续步入年度履约的大限，率先完成履约的是广东省以及北京、上海、深圳4个碳试点。 记者9日从广东省发改委获悉，广东此前仅有的一家未按时清缴配额的控排企业在责令整改期内完成履约任务，截至今年7月8日，2014年度广东184家控排企业碳排放履约率达100。广东也在碳交易启动第二年度，首次实现所有控排企业100履约。至此，广东省2014年度碳排放履约工作完美收官。 在历经了7省市的碳交易试点后，随着企业对碳履约更加重视，碳资产意识的提升，全国性的碳交易市场将在明后年逐步建立。 南方日报记者 谢庆裕 政策 履约良好企业优先给予资金支持 每年6月20日本是广东碳交易年度履约的大限，各控排企业需在当天前通过广东省配额注册登记系统上缴足额的碳配额，完成碳排放履约义务。今年因6月20日至22日为端午节假日，省发改委按配额管理相关细则将配额履约期顺延至6月23日。 省发改委介绍，截至6月23日，广东省2014年度需履约的184家控排企业中，共183家企业按时完成履约义务，仅有1家企业未按时履约。省发改委随即对未完成履约的企业发出整改通知书。若企业在规定期内仍未完成履约任务，省发改委将按照《广东省碳排放管理试行办法》规定公布企业违约信息并处罚，同时，根据广东省发展改革委与中国人民银行广州分行签订的协议，广东省碳排放管理企业违规信息将记入征信系统。相关负责人介绍。 经过积极督促，截至7月8日，广东此前唯一一家未按时清缴配额的企业也在责令整改期内完成履约任务，好于上年有2家控排企业未履约的情况。 省发改委相关负责人透露，广东还将加快建立对控排企业的约束和激励机制，对履约情况良好的企业，财政资金、低碳基金、项目审批等将给予优先支持，国有企业履约情况还将纳入企业领导的年度考核内容。而据《广东省碳排放管理试行办法》等规定，拒不履行清缴义务的控排企业向社会公布外，还会在下一年度配额中扣除未足额清缴部分2倍配额，并处5万元罚款。 而履约期在广东之后的北京、上海、深圳三地的碳市场也发布了履约的完成情况。其中，截至6月30日，北京543家重点排放单位、上海190家试点企业全部完成履约，上海成为国内唯一一个连续两年圆满完成履约的试点地区。深圳市634家管控单位按时足额提交了碳排放配额，完成率约9969，两家企业由于未能按时足额提交配额履约，或将面临失信惩罚。 此外，7月10日湖北省碳市场迎来首个履约期，天津、重庆两个碳市场尚未有履约情况公布。 数据 六成控排企业单位产品碳强度下降 履约期往往能带动碳市场交易进入高潮，与上年相似，广东碳交易迎来第二个履约期之际，控排企业抢碳热情明显上升。6月20日前一周，广东碳市场连续两日刷新历史单日成交量纪录，配额成交量高达百万吨。今年6月以来至履约前的6月20日，广东碳交易二级市场共成交配额12718万吨，同比增长1815。 市场分析人士认为，一方面广东年度的4次一级市场竞价发放采用了底价逐次上升的定价方式，所以临近履约期企业更倾向于向碳价较低的二级市场买碳；加上广碳所上月发布了经手费优惠、根据交易量减免年费等广东碳交易优惠措施，促使广东碳交易二级市场升温。 此外，广东碳交易试点在完成履约后，迅速恢复了市场活力，是目前公布完成履约工作的4个碳交易试点（北京、上海、广东、深圳）中唯一一个履约后一周成交量仍出现上涨的试点。而上海、深圳试点在履约后第一周成交量与前一周相比大幅下降。 经过去年首次核查以及履约之后，广东控排企业的重视程度、配合程度均有所提高。在履约前，所有控排企业就按要求在4月30日前提交了2014年度碳排放信息报告和核查报告。省发改委负责人还透露，数据显示，控排企业2014年总体碳排放总量比2013年下降约15，4个控排行业（电力、水泥、钢铁、石化）中有约60的企业单位产品碳排放强度有所下降。可以说，以上数据体现了企业减排的显著效果，通过两年来的发展，广东省碳交易也初步达到了通过市场机制作用促进减碳的目标。 展望 明年启动全国碳排放交易体系建设 企业对碳履约、碳资产经营意识的提升，将推动全国统一碳市场的加快建立。在近日召开的某节能减排论坛上，国家发改委气候司副司长蒋兆理向媒体透露，中国将在2016年启动全国碳排放交易市场，首批试点行业将包括钢铁、电力等6个行业。争取在2016年或2017年实现覆盖全国31个省市自治区的碳排放交易体系。 全国碳排放权交易市场将分阶段建设，2014年至2015年为准备阶段。2016年至2017年确保各个环节的落实到位，初始分配，启动运行。2017年至2020年，全面实施碳排放权交易体系在范围上基本覆盖全国。2020年以后将是完善和拓展阶段，将扩大参与企业范围和交易产品，发展多元化交易模式。 据介绍，全国碳交易市场初步将纳入电力、冶金、有色、建材、化工和航空服务业的年排放量在26万吨以上的企业。而目前广东省碳市场纳入控排的仅电力、水泥、钢铁、石化四大行业。 对此，广东省发改委透露，将根据工作进展和所属行业特点，分期、分批逐步将陶瓷、有色、造纸、航空等行业纳入控排管理。2015年，省发改委将组织陶瓷、纺织、有色、塑料、造纸、交通运输、建筑等行业领域的重点企业报告历史碳排放信息，研究制定配额分配方案。 随着全国统一碳市场建设即将启动，北京市、天津市、上海市、重庆市、湖北省、广东省及深圳市的碳交易试点平台均把发展成国家级平台确立为最高发展目标。广东省发改委相关人士也透露，正争取国家支持在广东建立全国碳排放权交易平台。 安迅思中国碳市场分析师陈少成分析，目前各个试点市场的创新举措各有千秋。深圳、湖北允许境外投资者参与交易，北京推出掉期产品，广东则进行定期有偿配额拍卖的试点，总体而言，各个交易所都累积了对统一碳市场有价值的不同经验。 全国统一碳交易市场或将标志着高达千亿元新市场开启。目前，仅广东碳交易一、二级市场累计来看，已经成为继欧盟、韩国之后的全球第三大碳市场。美国环保协会认为，中国统一碳交易市场后，将超过欧盟碳市场的两倍。蒋兆理称，中国将成为全球第一大碳市场，碳市场交易量可能涉及20亿至30亿吨。如果考虑期货，交易金额可达400亿元至1200亿元。 小贴士 广东为何有两个碳市场？ 低碳试点与碳交易试点是两个不同的概念。2010年8月，国务院批准包括广东在内的五省八市启动开展低碳试点工作。广东作为第一经济大省，是全国唯一既有国家低碳试点省，同时也有国家低碳试点城市（深圳）的省份。同年，在五省八市的基础上，国家发改委批准重庆与北京、天津、上海、湖北、广东、深圳等7个省市开展碳排放权交易试点工作。广东成为唯一一个一省具有两个试点碳市场的省份。 链接 广东碳排放总量 2020年至2030年达到峰值 近日，中国向联合国气候变化框架公约（以下简称公约）秘书处提交了应对气候变化国家自主贡献文件《强化应对气候变化行动——中国国家自主贡献》，确定我国2020年行动目标是：单位国内生产总值二氧化碳排放比2005年下降40-45。备受关注的是，我国首次提出了2030年的具体行动目标，除了从碳总量上提出二氧化碳排放2030年左右达到峰值并争取尽早达峰，在碳强度方面，单位国内生产总值二氧化碳排放比2005年下降60-65。 此前，我国对碳排放的约束主要通过单位生产总值的碳排放量，即碳强度来约束，这会存在碳强度减少，但由于排放企业增多，碳排放总量仍然增长的情况。国家提出2030年实施碳总量达峰目标之后，广东将如何应对？ 对此，政府部门相关专家分析，经过30余年的高速发展，广东省工业化进程已处于工业化后期阶段，并将于2020年左右进入后工业化阶段。根据广东省相关规划，广东省城镇化率在2020年将达到73左右，根据发达国家的发展经验，将会进入城镇化平缓发展阶段。综上所述，广东省工业化进程与城镇化进程即将进入成熟阶段，相关碳排放增长将总体放缓，2020-2030年有望达到峰值。省发改委相关负责人介绍，广东省在碳排放增长内在动力总体放缓的基础上，也积极采取措施实现广东省早日达峰，包括差异化碳排放总量和强度控制机制、碳交易市场机制等创新体制机制。",
  "section": "Provincial_Municipal",
  "publish_date": "2015-07-13T00:00:00",
  "view_count": null,
  "content_length": 3419,
  "content_hash": "dbe583ace1714362376cc98d0f009537",
  "scraped_at": "2025-08-09T08:01:15.527106",
  "source": "GZETS",
  "source_detail": "南方日报",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}