{
  "doc_id": "ec6c83ddc974e8de",
  "url": "https://www.cnemission.com/article/news/ssdt/201409/20140900000799.shtml",
  "title": "广东省公布首批碳排放核查机构推荐名单",
  "content": "来源： 时间： 来源： 时间： 9月5日，广东省公布首批碳排放核查机构推荐名单。根据《广东省碳排放管理试行办法》（粤府令第197号），经专家评审和综合评议等程序，结合2013年广东省碳排放核查工作，广东省发改委将广州赛宝认证中心服务有限公司等16家机构列入广东省首批碳排放核查机构推荐名单。 广东省发改委要求各碳排放核查机构要严格按照国家和本省相关法律、法规开展碳排放核查工作，不断提高服务质量和水平。核查机构及其工作人员应当依法、独立、公正地开展碳排放核查业务，并依法履行保密义务，承担法律责任。 16家碳排放核查机构中，广州赛宝认证中心服务有限公司、中国质量认证中心广州分中心、中国科学院广州能源研究所、中山大学、中国船级社质量认证公司等5家机构获得全牌照，能够开展电力、水泥、钢铁、石化四个行业企业的碳排放核查工作，其余机构现阶段只能对已取得牌照的相关行业的企业进行碳排放核查。 首批16家碳排放核查机构名单： 1、广州赛宝认证中心服务有限公司 2、中国质量认证中心广州分中心 3、中国科学院广州能源研究所 4、中山大学 5、中国船级社质量认证公司 6、中环联合（北京）认证中心有限公司 7、深圳华测鹏程国际认证有限公司 8、北京市科吉咨询服务有限责任公司 9、北京中创碳投科技有限公司 10、中国建材检验认证集团股份有限公司 11、广东省技术经济研究发展中心 12、广东电网公司电力科学研究院 13、广州市能源检测研究院 14、中节能咨询有限公司 15、广东六丰能源服务有限公司 16、深圳嘉德瑞碳资产投资咨询有限公司 文章正文 9 月 5 日，广东省公布首批碳排放核查机构推荐名单。根据《广东省碳排放管理试行办法》（粤府令第 197 号），经专家评审和综合评议等程序，结合 2013 年广东省碳排放核查工作，广东省发改委将广州赛宝认证中心服务有限公司等 16 家机构列入广东省首批碳排放核查机构推荐名单。 广东省发改委要求各碳排放核查机构要严格按照国家和本省相关法律、法规开展碳排放核查工作，不断提高服务质量和水平。核查机构及其工作人员应当依法、独立、公正地开展碳排放核查业务，并依法履行保密义务，承担法律责任。 16 家碳排放核查机构中，广州赛宝认证中心服务有限公司、中国质量认证中心广州分中心、中国科学院广州能源研究所、中山大学、中国船级社质量认证公司等 5 家机构获得全牌照，能够开展电力、水泥、钢铁、石化四个行业企业的碳排放核查工作，其余机构现阶段只能对已取得牌照的相关行业的企业进行碳排放核查。 首批 16 家碳排放核查机构名单： 1 、广州赛宝认证中心服务有限公司 2 、中国质量认证中心广州分中心 3 、中国科学院广州能源研究所 4 、中山大学 5 、中国船级社质量认证公司 6 、中环联合（北京）认证中心有限公司 7 、深圳华测鹏程国际认证有限公司 8 、北京市科吉咨询服务有限责任公司 9 、北京中创碳投科技有限公司 10 、中国建材检验认证集团股份有限公司 11 、广东省技术经济研究发展中心 12 、广东电网公司电力科学研究院 13 、广州市能源检测研究院 14 、中节能咨询有限公司 15 、广东六丰能源服务有限公司 16 、深圳嘉德瑞碳资产投资咨询有限公司 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Provincial_Municipal",
  "publish_date": null,
  "view_count": null,
  "content_length": 1676,
  "content_hash": "6275bfae565973e44c91b1d6644f9846",
  "scraped_at": "2025-08-09T01:04:59.378210",
  "source": "GZETS",
  "source_detail": "广东省发展改革委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}