{
  "doc_id": "05f613f357cb899e",
  "url": "https://www.cnemission.com/article/news/jysgg/201408/20140800000782.shtml",
  "title": "广东省2014年度碳排放配额分配实施方案",
  "content": "来源： 时间： 来源： 时间： 为加快推进我省碳排放权交易试点工作，做好2014年度碳排放配额（以下简称配额）的分配和发放，根据《广东省碳排放管理试行办法》（省政府令第197号）的要求，结合我省实际，制定本方案。 一、总体要求 深入贯彻落实国家和省委、省政府关于全面深化改革、加快生态文明制度建设、推行资源有偿使用制度、建立节能减排市场化机制的精神，积极做好我省碳排放权交易试点工作。根据《广东省碳排放管理试行办法》确定的碳排放管理和配额分配原则，在总结评估2013年试点工作的基础上，确定2014年度纳入碳排放管理和交易的企业（即控排企业和新建项目企业）范围，进一步完善配额分配方法，对配额计算中相关排放因子、系数、基准等取值进行合理修正，使2014年度配额分配方案更加符合我省经济发展实际和碳排放管理要求，推动我省碳排放权交易试点工作更加健康、有序和可持续地开展下去，完成国家和省委、省政府部署的工作任务。 二、纳入碳排放管理和交易的企业 本方案纳入碳排放管理和交易的企业主要包括电力、钢铁、石化和水泥四个行业企业。 （一）控排企业 本省行政区域内电力、钢铁、石化和水泥四个行业年排放2万吨二氧化碳（或年综合能源消费量1万吨标准煤）及以上的企业，共193家。 （二）新建项目企业 本省行政区域内电力、钢铁、石化和水泥四个行业规划新建（含扩建、改建）的，预计2014-2015年建成投产后年排放2万吨二氧化碳（或年综合能源消费量1万吨标准煤）及以上的固定资产投资项目企业，共18家。 以上控排企业、新建项目企业的具体名单附后。根据试点工作进展情况，适时将陶瓷、纺织、有色、化工、造纸等工业行业和建筑、交通运输等领域有关企业纳入碳排放管理和交易范围，具体方案另行制定公布。 三、配额总量 根据广东省十二五控制温室气体排放总体目标、合理控制能源消费总量目标，以及国家和本省的产业政策、行业发展规划和经济发展形势预测，确定2014年度配额总量约408亿吨，其中，控排企业配额37亿吨，储备配额038亿吨，储备配额包括新建项目企业配额和市场调节配额。 四、配额分配方法 2014年度企业配额分配主要采用基准线法和历史排放法。为有效应对经济形势变化和企业生产波动情况，根据行业配额技术评估小组评估报告及企业反馈的意见和建议，借鉴国内外碳排放管理的经验做法，对2014年配额分配方法调整确定如下： （一）基准线法 电力行业的燃煤燃气纯发电机组、水泥行业的普通水泥熟料生产和粉磨、钢铁行业长流程企业使用基准线法分配配额，先按2013年实际产量计算并发放预配额，再按2014年生产情况对产量进行修正后核定2014年度配额，并对预发配额多退少补。计算公式为： 1 控排企业 预发配额2013年实际产量基准值年度下降系数 核定配额预发配额产量修正因子 2 新建项目企业 配额设计产能基准值 （二）历史排放法 电力行业的热电联产机组、资源综合利用发电机组（使用煤矸石、油页岩等燃料）、水泥行业的矿山开采、微粉粉磨和特种水泥（白水泥等）生产、钢铁行业短流程企业以及石化行业企业使用历史排放法分配配额。计算公式为： 1 控排企业 配额历史平均碳排放量年度下降系数工艺流程配额 注：工艺流程配额仅针对石化行业企业用于油品升级的配额。 2 新建项目企业 配额预计年综合能源消费量碳排放折算系数 五、配额发放 2014年度配额实行部分免费发放和部分有偿发放，其中，电力企业的免费配额比例为95，钢铁、石化和水泥企业的免费配额比例为97。配额有偿发放以竞价形式发放，企业可自主决定是否购买。 （一）控排企业配额发放 2014年8月18日至2014年8月22日，控排企业在配额注册登记系统获得免费配额。按基准线法分配配额的控排企业，先发预发配额的免费部分，待省发展改革委核定企业配额后，再通过配额注册登记系统对企业配额差值实行多退少补。 （二）新建项目企业配额发放 新建项目企业须在项目竣工验收前购买足额的有偿配额，并报省发展改革委备案。新建项目企业购买足额有偿配额并正式转为控排企业管理后，省发展改革委通过配额注册登记系统向其发放免费配额。 （三）有偿配额发放 1 发放数量：2014年企业有偿配额计划发放800万吨，原则上分四次竞价发放，且前两次竞价发放的剩余配额将收回到市场调节配额；在市场出现配额紧缺或价格异常波动的情况下，省发展改革委可动用市场调节配额增加有偿配额竞价发放的数量及次数。 2 发放时间：从2014年9月起至2015年6月，原则上每季度最后一个月安排一次，具体时间另行公告。 3 发放对象：控排企业、新建项目企业和符合规定的其他机构及组织。 4 发放底价：为体现配额在不同时期的稀缺性和价值，发放底价实行阶梯上升，四次竞价底价分别拟定为25元吨、30元吨、35元吨、40元吨。 5 发放平台：广州碳排放权交易所。 6 发放流程：由省发展改革委委托广州碳排放权交易所负责组织有偿配额竞价购买，企业提交竞价购买配额申请、缴纳保证金并按规定缴纳购买资金，省发展改革委通过配额注册登记系统完成配额的交割。 六、其他事项 （一）企业因生产经营状况发生重大变化的，需及时向省发展改革委报告，省发展改革委将会同上述企业所在地级市政府部门确认相关情况后，再按程序对企业配额作出调整。 （二）企业的碳排放信息报告与核查、配额清缴履约等工作按照《广东省碳排放管理试行办法》、《广东省碳排放配额管理实施细则（试行）》、《广东省企业碳排放信息报告与核查实施细则（试行）》的规定执行。 附件1、2：控排企业与新建项目企业名单 附件3：配额计算方法 文章正文 为加快推进我省碳排放权交易试点工作，做好 2014 年度碳排放配额（以下简称配额）的分配和发放，根据《广东省碳排放管理试行办法》（省政府令第 197 号）的要求，结合我省实际，制定本方案。 xmlnamespace prefix  o ns  \"urnschemas-microsoft-comofficeoffice\"  一、总体要求 深入贯彻落实国家和省委、省政府关于全面深化改革、加快生态文明制度建设、推行资源有偿使用制度、建立节能减排市场化机制的精神，积极做好我省碳排放权交易试点工作。根据《广东省碳排放管理试行办法》确定的碳排放管理和配额分配原则，在总结评估 2013 年试点工作的基础上，确定 2014 年度纳入碳排放管理和交易的企业（即控排企业和新建项目企业）范围，进一步完善配额分配方法，对配额计算中相关排放因子、系数、基准等取值进行合理修正，使 2014 年度配额分配方案更加符合我省经济发展实际和碳排放管理要求，推动我省碳排放权交易试点工作更加健康、有序和可持续地开展下去，完成国家和省委、省政府部署的工作任务。 二、纳入碳排放管理和交易的企业 本方案纳入碳排放管理和交易的企业主要包括电力、钢铁、石化和水泥四个行业企业。 （一）控排企业 本省行政区域内电力、钢铁、石化和水泥四个行业年排放 2 万吨二氧化碳（或年综合能源消费量 1 万吨标准煤）及以上的企业，共 193 家。 （二）新建项目企业 本省行政区域内电力、钢铁、石化和水泥四个行业规划新建（含扩建、改建）的，预计 2014-2015 年建成投产后年排放 2 万吨二氧化碳（或年综合能源消费量 1 万吨标准煤）及以上的固定资产投资项目企业，共 18 家。 以上控排企业、新建项目企业的具体名单附后。根据试点工作进展情况，适时将陶瓷、纺织、有色、化工、造纸等工业行业和建筑、交通运输等领域有关企业纳入碳排放管理和交易范围，具体方案另行制定公布。 三、配额总量 根据广东省  十二五  控制温室气体排放总体目标、合理控制能源消费总量目标，以及国家和本省的产业政策、行业发展规划和经济发展形势预测，确定 2014 年度配额总量约 408 亿吨，其中，控排企业配额 37 亿吨，储备配额 038 亿吨，储备配额包括新建项目企业配额和市场调节配额。 四、配额分配方法 2014 年度企业配额分配主要采用基准线法和历史排放法。为有效应对经济形势变化和企业生产波动情况，根据行业配额技术评估小组评估报告及企业反馈的意见和建议，借鉴国内外碳排放管理的经验做法，对 2014 年配额分配方法调整确定如下： （一）基准线法 电力行业的燃煤燃气纯发电机组、水泥行业的普通水泥熟料生产和粉磨、钢铁行业长流程企业使用基准线法分配配额，先按 2013 年实际产量计算并发放预配额，再按 2014 年生产情况对产量进行修正后核定 2014 年度配额，并对预发配额多退少补。计算公式为： 1 控排企业 预发配额 2013 年实际产量  基准值  年度下降系数 核定配额  预发配额  产量修正因子 2 新建项目企业 配额  设计产能  基准值 （二）历史排放法 电力行业的热电联产机组、资源综合利用发电机组（使用煤矸石、油页岩等燃料）、水泥行业的矿山开采、微粉粉磨和特种水泥（白水泥等）生产、钢铁行业短流程企业以及石化行业企业使用历史排放法分配配额。计算公式为： 1 控排企业 配额  历史平均碳排放量  年度下降系数  工艺流程配额 注：工艺流程配额仅针对石化行业企业用于油品升级的配额。 2 新建项目企业 配额  预计年综合能源消费量  碳排放折算系数 五、配额发放 2014 年度配额实行部分免费发放和部分有偿发放，其中，电力企业的免费配额比例为 95 ，钢铁、石化和水泥企业的免费配额比例为 97 。配额有偿发放以竞价形式发放，企业可自主决定是否购买。 （一）控排企业配额发放 2014 年 8 月 18 日至 2014 年 8 月 22 日，控排企业在配额注册登记系统获得免费配额。按基准线法分配配额的控排企业，先发预发配额的免费部分，待省发展改革委核定企业配额后，再通过配额注册登记系统对企业配额差值实行多退少补。 （二）新建项目企业配额发放 新建项目企业须在项目竣工验收前购买足额的有偿配额，并报省发展改革委备案。新建项目企业购买足额有偿配额并正式转为控排企业管理后，省发展改革委通过配额注册登记系统向其发放免费配额。 （三）有偿配额发放 1 发放数量： 2014 年企业有偿配额计划发放 800 万吨，原则上分四次竞价发放，且前两次竞价发放的剩余配额将收回到市场调节配额；在市场出现配额紧缺或价格异常波动的情况下，省发展改革委可动用市场调节配额增加有偿配额竞价发放的数量及次数。 2 发放时间：从 2014 年 9 月起至 2015 年 6 月，原则上每季度最后一个月安排一次，具体时间另行公告。 3 发放对象：控排企业、新建项目企业和符合规定的其他机构及组织。 4 发放底价：为体现配额在不同时期的稀缺性和价值，发放底价实行阶梯上升，四次竞价底价分别拟定为 25 元  吨、 30 元  吨、 35 元  吨、 40 元  吨。 5 发放平台：广州碳排放权交易所。 6 发放流程：由省发展改革委委托广州碳排放权交易所负责组织有偿配额竞价购买，企业提交竞价购买配额申请、缴纳保证金并按规定缴纳购买资金，省发展改革委通过配额注册登记系统完成配额的交割。 六、其他事项 （一）企业因生产经营状况发生重大变化的，需及时向省发展改革委报告，省发展改革委将会同上述企业所在地级市政府部门确认相关情况后，再按程序对企业配额作出调整。 （二）企业的碳排放信息报告与核查、配额清缴履约等工作按照《广东省碳排放管理试行办法》、《广东省碳排放配额管理实施细则（试行）》、《广东省企业碳排放信息报告与核查实施细则（试行）》的规定执行。 附件1、2： 控排企业与新建项目企业名单 附件3： 配额计算方法 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 5112,
  "content_hash": "ef4a739688c352a98353697908deba9f",
  "scraped_at": "2025-08-09T01:01:17.889117",
  "source": "GZETS",
  "source_detail": "广东省发展改革委气候处",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}