{
  "doc_id": "0f3863de0332d2a1",
  "url": "https://www.cnemission.com/article/news/jysgg/201612/20161200001191.shtml",
  "title": "广州碳排放权交易中心关于征集绿色融资项目的公告",
  "content": "来源： 时间： 来源： 时间： 目前，我国正处于经济结构调整和发展方式转变的关键时期，全社会对绿色金融需求不断扩大。为全面贯彻《中共中央国务院关于加快推进生态文明建设的意见》和《生态文明体制改革总体方案》的精神，广碳所上线全国首个绿色金融平台，为绿色投融资提供公开、安全的绿色投融资交易平台，降低绿色投融资对接成本，并作为广东绿色发展基金合伙人积极投身于绿色产业发展。平台运营半年期间，已成功对接二十多个绿色相关投融资项目。为进一步推动绿色经济发展，广碳所计划组建绿色项目库（池），并成立广碳绿金路演中心，助力企业拓宽绿色项目投融资渠道，现公开向全社会征集绿色融资项目。 广碳绿金路演中心是由广州碳排放权交易中心重点打造，根据分会场主题选择国内外权威机构联合主办的大型线下投融资活动，届时将邀请国内外资深投资机构以及绿色产业专家参与现场路演，与全体投资人现场进行投融对接，并根据申报项目的融资阶段、融资规模和所属领域，通过广碳绿金平台定向推荐给专业投资机构。 一、征集条件 1符合绿色产业标准，可参考中国金融学会绿色金融专业委员会编制的《绿色债券支持项目目录（2015年版）》； 2项目或项目公司有对外融资的意向； 3项目已具备商业化运作条件，具有较好的市场前景； 二、相关事项 1申报时间。公告发布之日起开始接受申报。 2申报方式。请各项目方将相关申报材料以附件形式发送至wjcnemissioncom或登录广碳绿金平台注册发布投融资意向 httpfinancecnemissioncom。 3申报材料。广州碳排放权中心绿色项目融资意向表。 三、后续安排 1项目初审。为保证项目质量，广碳所对报名信息进行初审，并根据报名项目的所属行业、发展阶段、融资需求等进行分类。 2项目筛选。广碳所负责成立专业委员会，成员由相关政府部门领导、绿色行业专家以及专业投资机构主要负责人组成。专业委员会对项目的经济效益、环境效益以及社会效益做出综合评价，并以此作为入选绿色项目库的依据。 3项目推荐。对于符合路演要求的项目，推荐到广碳绿金路演中心。其中（1）符合碳交易商资质，有利于活跃碳市场的项目，优先组织专场路演；（2）符合广东省绿色发展基金的项目，优先推荐进入基金项目库。 欢迎有意向的企业来电咨询：020-89160888-7111；13422393496 附件1：广州碳排放权中心绿色项目融资意向表 附件2：绿色债券支持项目目录（2015年版） 文章正文 目前，我国正处于经济结构调整和发展方式转变的关键时期，全社会对绿色金融需求不断扩大。为全面贯彻《中共中央国务院关于加快推进生态文明建设的意见》和《生态文明体制改革总体方案》的精神，广碳所上线全国首个绿色金融平台，为绿色投融资提供公开、安全的绿色投融资交易平台，降低绿色投融资对接成本，并作为广东绿色发展基金合伙人积极投身于绿色产业发展。平台运营半年期间，已成功对接二十多个绿色相关投融资项目。为进一步推动绿色经济发展，广碳所计划组建绿色项目库（池），并成立广碳绿金路演中心，助力企业拓宽绿色项目投融资渠道，现公开向全社会征集绿色融资项目。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  广碳绿金路演中心是由广州碳排放权交易中心重点打造，根据分会场主题选择国内外权威机构联合主办的大型线下投融资活动，届时将邀请国内外资深投资机构以及绿色产业专家参与现场路演，与全体投资人现场进行投融对接，并根据申报项目的融资阶段、融资规模和所属领域，通过广碳绿金平台定向推荐给专业投资机构。 一、征集条件 1 符合绿色产业标准，可参考中国金融学会绿色金融专业委员会编制的《绿色债券支持项目目录（ 2015 年版）》； 2 项目或项目公司有对外融资的意向； 3 项目已具备商业化运作条件，具有较好的市场前景； 二、相关事项 1 申报时间。公告发布之日起开始接受申报。 2 申报方式。 请各项目方将相关申报材料以附件形式发送至 wjcnemissioncom 或登录广碳绿金平台注册发布投融资意向 httpfinancecnemissioncom 。 3 申报材料。广州碳排放权中心绿色项目融资意向表。 三、后续安排 1 项目初审。为保证项目质量，广碳所对报名信息进行初审，并根据报名项目的所属行业、发展阶段、融资需求等进行分类。 2 项目筛选。广碳所负责成立专业委员会，成员由相关政府部门领导、绿色行业专家以及专业投资机构主要负责人组成。专业委员会对项目的经济效益、环境效益以及社会效益做出综合评价，并以此作为入选绿色项目库的依据。 3 项目推荐。对于符合路演要求的项目，推荐到广碳绿金路演中心。其中（ 1 ）符合碳交易商资质，有利于活跃碳市场的项目，优先组织专场路演；（ 2 ）符合广东省绿色发展基金的项目，优先推荐进入基金项目库。 欢迎有意向的企业来电咨询： 020-89160888-7111 ； 13422393496 附件 1： 广州碳排放权中心绿色项目融资意向表 附件 2： 绿色债券支持项目目录（ 2015 年版） 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2455,
  "content_hash": "78d3a050a0eceb8a812abc5ca9e75af7",
  "scraped_at": "2025-08-09T01:01:09.225469",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}