{
  "doc_id": "115bebaf84c18651",
  "url": "https://www.cnemission.com/article/news/jysgg/201909/20190900001769.shtml",
  "title": "广州碳排放权交易所实习招聘简章",
  "content": "来源： 时间： 来源： 时间： 一、公司简介 广州碳排放权交易所（以下简称广碳所）是经广东省、广州市人民政府批准，专业从事碳排放权、核证自愿减排量及环境资源权益交易的专业机构，是国家级碳交易试点交易所和广东省政府唯一指定的碳排放配额有偿发放及交易平台，是国家发改委首批认定的国家核证自愿减排量（CCER）交易机构之一，属国有企业，同时承担广东金融学会绿色金融专业委员会秘书处职能。 广州绿色产业投资基金管理有限公司（广绿投）是广碳所的全资子公司，专注于绿色产业领域的投资，充分挖掘和利用绿色金融改革创新政策，为绿色、环保、新能源领域的中小企业提供资本解决方案。 二、招聘对象 全日制2020届毕业生研二研三学生在读博士研究生。 三、实习岗位情况和要求 （一）绿色金融研究实习岗 1、岗位要求 （1）金融经济类、管理类、环境类等专业。 （2）工作积极主动，踏实肯干，具有独立解决问题的能力， 能够承受一定工作压力。 （3）具有较强的英文听说读写能力，具有海外学习背景的优 先考虑。 （4）有气候投融资经验、绿色金融领域研究背景的优先考虑。 2、主要实习内容 （1）协助进行绿色金融、环境权益类交易市场的政策分析和 市场研究等； （2）参与课题研究、项目推进； （3）协助官方平台宣传和业务推广。 （二）广绿投实习岗 1、岗位要求 （1）法学等相关专业； （2）工作积极主动，踏实肯干，具有独立解决问题的能力， 能够承受一定工作压力； （3）有绿色投融资相关经验的优先考虑。 2、主要实习内容 （1）参与绿色项目尽调与管理； （2）参与相关合同、协议等法律文书的撰写； （3）协助进行绿色金融、环境权益类交易市场的政策分析和 市场研究等； （4）协助官方平台宣传和业务推广。 四、其他 实习时间为周一至周五900-1700，每周工作日出勤不少于3天，实习期不少于3个月。 实习待遇面议。 五、工作地点 花都区迎宾大道163号高晟广场2栋10层，地铁9号线莲塘站（C出口），早晚有班车往返市区地铁站。 六、联系方式 有意者请于2019年10月7日前将简历投递至hrcnemissioncom。 文章正文 一、公司简介 广州碳排放权交易所（以下简称广碳所）是经广东省、广州市人民政府批准，专业从事碳排放权、核证自愿减排量及环境资源权益交易的专业机构，是国家级碳交易试点交易所和广东省政府唯一指定的碳排放配额有偿发放及交易平台，是国家发改委首批认定的国家核证自愿减排量（ CCER ）交易机构之一，属国有企业，同时承担广东金融学会绿色金融专业委员会秘书处职能。 广州绿色产业投资基金管理有限公司（广绿投）是广碳所的全资子公司，专注于绿色产业领域的投资，充分挖掘和利用绿色金融改革创新政策，为绿色、环保、新能源领域的中小企业提供资本解决方案。 二、招聘对象 全日制 2020 届毕业生  研二研三学生  在读博士研究生。 三、实习岗位情况和要求 （一）绿色金融研究实习岗 1 、岗位要求 （ 1 ）金融经济类、管理类、环境类等专业。 （ 2 ）工作积极主动，踏实肯干，具有独立解决问题的能力， 能够承受一定工作压力。 （ 3 ）具有较强的英文听说读写能力，具有海外学习背景的优 先考虑。 （ 4 ）有气候投融资经验、绿色金融领域研究背景的优先考虑。 2 、主要实习内容 （ 1 ）协助进行绿色金融、环境权益类交易市场的政策分析和 市场研究等； （ 2 ）参与课题研究、项目推进； （ 3 ）协助官方平台宣传和业务推广。 （二）广绿投实习岗 1 、岗位要求 （ 1 ）法学等相关专业； （ 2 ）工作积极主动，踏实肯干，具有独立解决问题的能力， 能够承受一定工作压力； （ 3 ）有绿色投融资相关经验的优先考虑。 2 、主要实习内容 （ 1 ）参与绿色项目尽调与管理； （ 2 ）参与相关合同、协议等法律文书的撰写； （ 3 ）协助进行绿色金融、环境权益类交易市场的政策分析和 市场研究等； （ 4 ）协助官方平台宣传和业务推广。 四、其他 实习时间为周一至周五 900-1700 ，每周工作日出勤不少于 3 天，实习期不少于 3 个月。 实习待遇面议。 五、工作地点 花都区迎宾大道 163 号高晟广场 2 栋 10 层，地铁 9 号线莲塘站（ C 出口），早晚有班车往返市区地铁站。 六、联系方式 有意者请于 2019 年 10 月 7 日前将简历投递至 hrcnemissioncom 。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2170,
  "content_hash": "73a39441f1f5ee9e2f2a72c712b3f3ec",
  "scraped_at": "2025-08-09T01:01:00.552544",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}