{
  "doc_id": "12c2f53ed01bef8e",
  "url": "https://www.cnemission.com/article/news/jysgg/202004/20200400001895.shtml",
  "title": "2019年度广东省碳排放配额有偿发放（第一次）公告",
  "content": "来源： 时间： 来源： 时间： 根据《广东省碳排放管理试行办法》（粤府令第197号）、《广东省2019年度碳排放配额分配实施方案》（粤环201928号），广州碳排放权交易中心（以下简称广碳所）定于2020年4月27日举行2019年度第一次碳排放配额有偿竞价发放，具体事项公告如下： 一、发放总量 本次发放有偿配额总量为40万吨。 二、发放时间 2020年4月27日930-1130。 三、竞买底价和政策保留价 本次发放对申报价格不设限制。本次发放的政策保留价为2584元吨。为支持控排企业做好疫情防控和复工复产，降低企业履约成本，该政策保留价按照竞价公告日的前三个自然月广东碳市场配额挂牌点选加权平均成交价的90计算。 四、竞买人资格 本省控排企业、新建项目企业和广碳所会员投资机构。竞买人需提前完成开户、缴纳保证金等相关手续。 五、竞买量 竞买人可多笔申报购买有偿配额，每笔申报量不低于（含）1000吨，每笔申报一经提交不可撤销。单一竞买人累计申报量不能超过本次发放总量的50。 六、成交方式 竞价成交采取统一成交价的方式，并要求量价满足相关条件方可成交，具体如下： 1竞价时间结束后，交易系统自动将所有竞价人申报按照价格优先原则进行先后排序，申报价相同的按照时间优先原则进行先后排序。 2当申报价高于政策保留价的申报总量大于等于当期发放总量时，按照申报排序先后成交，并以成交的最后一笔申报价作为统一成交价。 3当申报价高于政策保留价的申报总量小于当期发放总量时，所有申报均不成交。 七、竞买流程 八、其它事项 （一）2019年度广东省碳排放权配额有偿发放操作指引见附件。 （二）竞价结果请登录广东碳排放权交易系统，点击有偿竞价栏，进入已参与的竞价成交明细处查询。 （三）2019年度计划组织两次广东省碳排放配额有偿竞价发放，第二次有偿发放的时间和数量将根据企业2019年度碳排放核查实际情况和市场需求确定，具体事项另行通知，敬请关注。 咨询电话：020-35632321（方龙）020-35632326（林汐淳） 咨询邮箱：servicecnemissioncom 附件：2019年度广东省碳排放权配额有偿发放操作指引 文章正文 根据《广东省碳排放管理试行办法》（粤府令第 197 号）、《广东省 2019 年度碳排放配额分配实施方案》（ 粤环 2019  28 号 ），广州碳排放权交易中心（以下简称广碳所）定于 2020 年 4 月 27 日举行 2019 年度第一次碳排放配额有偿竞价发放，具体事项公告如下： 一、发放总量 本次发放有偿配额总量为 40 万吨。 二、发放时间 2020 年 4 月 27 日 930-1130 。 三、竞买底价和政策保留价 本次发放对申报价格不设限制。本次发放的政策保留价为 2584 元  吨。为支持控排企业做好疫情防控和复工复产，降低企业履约成本，该政策保留价按照竞价公告日的前三个自然月广东碳市场配额挂牌点选加权平均成交价的 90 计算。 四、竞买人资格 本省控排企业、新建项目企业和广碳所会员投资机构。竞买人需提前完成开户、缴纳保证金等相关手续。 五、竞买量 竞买人可多笔申报购买有偿配额，每笔申报量不低于（含） 1000 吨，每笔申报一经提交不可撤销。单一竞买人累计申报量不能超过本次发放总量的 50 。 六、成交方式 竞价成交采取统一成交价的方式，并要求量价满足相关条件方可成交，具体如下： 1 竞价时间结束后，交易系统自动将所有竞价人申报按照价格优先原则进行先后排序，申报价相同的按照时间优先原则进行先后排序。 2 当申报价高于政策保留价的申报总量大于等于当期发放总量时，按照申报排序先后成交，并以成交的最后一笔申报价作为统一成交价。 3 当申报价高于政策保留价的申报总量小于当期发放总量时，所有申报均不成交。 七、竞买流程 xmlnamespace prefix  \"v\"  xmlnamespace prefix  \"o\"  八、其它事项 （一） 2019 年度广东省碳排放权配额有偿发放操作指引见附件。 （二）竞价结果请登录广东碳排放权交易系统，点击  有偿竞价  栏，进入  已参与的竞价  成交明细处查询。 （三） 2019 年度计划组织两次广东省碳排放配额有偿竞价发放，第二次有偿发放的时间和数量将根据企业 2019 年度碳排放核查实际情况和市场需求确定，具体事项另行通知，敬请关注。 咨询电话： 020-35632321 （方龙） 020-35632326 （林汐淳） 咨询邮箱： servicecnemissioncom 附件： 2019 年度广东省碳排放权配额有偿发放操作指引 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2255,
  "content_hash": "52e0c1e0df40129a02335c1f121a8d82",
  "scraped_at": "2025-08-09T01:00:58.253430",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}