{
  "doc_id": "1bb5120b7043a2c9",
  "url": "https://www.cnemission.com/article/news/jysgg/201512/20151200001002.shtml",
  "title": "广州碳排放权交易所（中心）会员招募公告",
  "content": "来源： 时间： 来源： 时间： 广州碳排放权交易所（中心）会员招募公告 广州碳排放权交易所（以下简称广碳所）是经广东省、广州市人民政府批准，专业从事碳排放权、核证自愿减排量及环境资源权益交易的专业机构，是国家级碳交易试点交易所和广东省政府唯一指定的碳排放配额有偿发放及交易平台，是国家发改委首批认定的国家核证自愿减排量（CCER）交易机构之一。 2013年12月19日，广东省碳交易市场正式启动，创下当时中国碳市场五个第一。截至2015年12月23日，广东碳市场累计成交配额235020万吨，总成交金额964亿元。其中，二级市场成交量高达8335万吨，居全国领先位置；CCER成交量过百万吨，粤式碳市场模式初显成效。为促进交易主体的多元化发展，加强广东碳市场的配套服务，广碳所现面向全国招募会员，真诚邀请满足会员条件、有志于深耕广东碳排放权交易及交易服务的机构和个人参与。 一、 广碳所会员体系 二、 申请会员条件 （一）申请成为综合会员，应具备下列条件： （1）依法设立的法人或其他组织； （2）金融类机构注册资本不低于1亿元人民币，其他类机构注册资本不低于3000万元； （3）净资产不得低于800万元人民币； （4） 拥有碳交易业务资源、所需技术系统和相关业务运作经验； （5）有4名及以上具备3年以上碳排放权交易经验或接受广碳所碳交易能力培训并合格的专业人员； （6）在本行业或地区具有较大的影响力。 （二）申请成为经纪（代理）会员，应具备下列条件： （1）依法设立的法人或其他组织； （2）注册资本不低于1000万元人民币； （3）净资产不得低于500万元人民币； （4） 拥有碳交易业务资源、所需技术系统或相关业务运作经验； （5）有2名及以上具备3年以上碳排放权交易经验或接受广碳所碳交易能力培训并合格的专业人员。 （三）申请成为自营会员，应具备下列条件： （1）纳入广东省碳排放权配额交易体系的控排企业和新建项目企业； （2）经碳交易主管部门批准有资格直接参与碳排放权交易的； （3）有具备碳排放权交易经验或经广碳所碳交易能力培训并合格的专业人员； （4）个人申请成为自营会员，须年满18周岁且具备完全民事行为能力，具有一定投资经验、行业背景知识及抗风险能力。 （四）申请成为服务会员，应具备下列条件： （1）依法设立的法人或其他组织； （2）具有相关业务资质或业务运作经验； （3）有三年以上具备碳排放权交易经验或接受广碳所碳交易能力培训并合格的专业人员。 （五）申请成为战略合作会员，应具备下列条件： （1）依法设立的法人或其他组织； （2）具有碳排放权交易相关研究能力或运作经验，在本行业具有较大的影响力。 三、申请流程 （一）机构及个人可登录广州碳排放权交易所（httpwwwcnemissioncom）网址下载系统开户所需表格、文书等，按照要求填写完毕并签章。 （二）机构及个人将有关证照证件原件和复印件、已填写完毕并签章的系统开户所需表格、文书等，邮寄或现场交给广碳所或广碳所指定的开户代理机构。 （三）广碳所或开户代理机构工作人员对开户资料进行初审并收到会员费后，于5个工作日内将碳排放权配额账户、碳排放权交易账户和银行资金账户的账号、初始密码交给相应机构或个人。 四、申请会员须知 （一）会员费用 1综合会员，每年缴纳年费15万元，入会费15万元； 2经纪（代理）会员，每年缴纳年费5万元，入会费10万元； 3自营会员，其中： 纳入广东省碳排放权配额交易体系的企业每年缴纳年费3万元，按交易主管部门规定，试点期间该年费免除。 其他经批准有资格直接参与碳排放权交易的法人、其他组织入会费暂免，每年缴纳年费3万元； 个人入会费1000元（暂免），年费1000元年。 4服务会员，每年缴纳年费3万元； 5战略合作会员，年费暂免。 （二）优惠措施 广碳所招募的上述会员类别，2016年6月30日前申请并成功加入的，可享受下述优惠： 1所有类别会员在广东试点期结束前入会费暂免，年费下调50； 2《广东省开展历史碳排放信息报告企业名单》所列企业在广东试点期结束前可免费成为广碳所自营会员，并享受与自营会员同等的权利。 3会员有效期即将到期并续缴有关费用的会员或新申请成为正式会员的，其有效期截止至广东试点期结束。 （三）注意事项 1广碳所拟将综合会员的会员席位限制为3-5个，且有权根据市场发展情况对上述会员席位进行调整和增减；经纪会员、自营会员、服务会员和战略合作会员暂无席位限制。 2机构需结合自身情况从上述五类会员类别中选择其中一类进行申请。 3会员单位若申请会员类别变更，需按广碳所相关规定，重新提交相应类别会员的入会资料，另行缴交相应年费；会员类别变更后，该会员此前缴交的原类别会员年费广碳所不予退还。 机构会员开户资料及资料清单请下载： 综合会员开户资料下载 经纪（代理）会员开户资料下载 自营会员（投资机构）开户资料下载 自营会员（控排企业及新建项目企业）开户资料下载 服务会员开户资料下载 个人会员开户资料及资料清单请下载： 自营会员（个人）开户资料下载 银行表格填写规范请参考链接： 银行表格填写规范参考 开户资料邮寄地址：广州市海珠区新港西路82号广州联合交易园区广州交易所集团办公大楼A座360室 广州碳排放权交易所联系人：杨健楠 15626213250 020-89160888-7134，刘 勍 18202019563 020-89160888-7115 银行联系人：李 虹 15989152260 020-34106269 文章正文 广州碳排放权交易所（中心）会员招募公告 xmlnamespace prefix  o ns  \"urnschemas-microsoft-comofficeoffice\"  xmlnamespace prefix  \"o\"  广州碳排放权交易所（以下简称广碳所）是经广东省、广州市人民政府批准，专业从事碳排放权、核证自愿减排量及环境资源权益交易的专业机构，是国家级碳交易试点交易所和广东省政府唯一指定的碳排放配额有偿发放及交易平台，是国家发改委首批认定的国家核证自愿减排量（ CCER ）交易机构之一。 2013 年 12 月 19 日，广东省碳交易市场正式启动，创下当时中国碳市场五个第一。 截至 2015 年 12 月 23 日，广东碳市场累计成交配额 235020 万吨，总成交金额 964 亿元。其中，二级市场成交量高达 8335 万吨，居全国领先位置； CCER 成交量过百万吨，粤式碳市场模式初显成效。 为促进交易主体的多元化发展，加强广东碳市场的配套服务，广碳所现面向全国招募会员，真诚邀请满足会员条件、有志于深耕广东碳排放权交易及交易服务的机构和个人参与。 一、 广碳所会员体系 xmlnamespace prefix  v ns  \"urnschemas-microsoft-comvml\"  xmlnamespace prefix  \"v\"  二、 申请会员条件 （一）申请成为综合会员，应具备下列条件： （ 1 ）依法设立的法人或其他组织； （ 2 ）金融类机构注册资本不低于 1 亿元人民币，其他类机构注册资本不低于 3000 万元； （ 3 ）净资产不得低于 800 万元人民币； （ 4 ） 拥有碳交易业务资源、所需技术系统和相关业务运作经验； （ 5 ）有 4 名及以上具备 3 年以上碳排放权交易经验或接受广碳所碳交易能力培训并合格的专业人员； （ 6 ）在本行业或地区具有较大的影响力。 （二） 申请成为经纪（代理）会员，应具备下列条件： （ 1 ）依法设立的法人或其他组织； （ 2 ）注册资本不低于 1000 万元人民币； （ 3 ）净资产不得低于 500 万元人民币； （ 4 ） 拥有碳交易业务资源、所需技术系统或相关业务运作经验； （ 5 ）有 2 名及以上具备 3 年以上碳排放权交易经验或接受广碳所碳交易能力培训并合格的专业人员。 （三）申请成为自营会员，应具备下列条件： （ 1 ）纳入广东省碳排放权配额交易体系的控排企业和新建项目企业； （ 2 ）经碳交易主管部门批准有资格直接参与碳排放权交易的； （ 3 ）有具备碳排放权交易经验或经广碳所碳交易能力培训并合格的专业人员； （ 4 ）个人申请成为自营会员，须年满 18 周岁且具备完全民事行为能力，具有一定投资经验、行业背景知识及抗风险能力。 （四）申请成为服务会员，应具备下列条件： （ 1 ）依法设立的法人或其他组织； （ 2 ）具有相关业务资质或业务运作经验； （ 3 ）有三年以上具备碳排放权交易经验或接受广碳所碳交易能力培训并合格的专业人员。 （五） 申请成为战略合作会员，应具备下列条件： （ 1 ）依法设立的法人或其他组织； （ 2 ）具有碳排放权交易相关研究能力或运作经验，在本行业具有较大的影响力。 三、申请流程 （一）机构及个人可登录广州碳排放权交易所（ httpwwwcnemissioncom ）网址下载系统开户所需表格、文书等，按照要求填写完毕并签章。 （二）机构及个人将有关证照  证件原件和复印件、已填写完毕并签章的系统开户所需表格、文书等，邮寄或现场交给广碳所或广碳所指定的开户代理机构。 （三）广碳所或开户代理机构工作人员对开户资料进行初审并收到会员费后，于 5 个工作日内将碳排放权配额账户、碳排放权交易账户和银行资金账户的账号、初始密码交给相应 机构或个人 。 四、 申请会员须知 （一）会员费用 1 综合会员，每年缴纳年费 15 万元，入会费 15 万元； 2 经纪（代理）会员，每年缴纳年费 5 万元，入会费 10 万元； 3 自营会员，其中： 纳入广东省碳排放权配额交易体系的企业每年缴纳年费 3 万元，按交易主管部门规定，试点期间该年费免除。 其他经批准有资格直接参与碳排放权交易的法人、其他组织入会费暂免，每年缴纳年费 3 万元； 个人入会费 1000 元（暂免），年费 1000 元  年。 4 服务会员，每年缴纳年费 3 万元； 5 战略合作会员，年费暂免。 （二）优惠措施 广碳所招募的上述会员类别， 2016 年 6 月 30 日 前申请并成功加入的， 可享受下述优惠： 1 所有类别会员在广东试点期结束前入会费暂免，年费下调 50 ； 2 《广东省开展历史碳排放信息报告企业名单》所列企业 在广东试点期结束前 可免费成为广碳所自营会员，并享受与自营会员同等的权利。 3 会员有效期即将到期并续缴有关费用的会员或新申请成为正式会员的，其有效期截止至广东试点期结束。 （三）注意事项 1 广碳所拟将综合会员的会员席位限制为 3-5 个，且有权根据市场发展情况对上述会员席位进行调整和增减；经纪会员、自营会员、服务会员和战略合作会员暂无席位限制。 2 机构需结合自身情况从上述五类会员类别中选择 其中一类进行 申请。 3 会员单位若申请会员类别变更，需按广碳所相关规定，重新提交相应类别会员的入会资料，另行缴交相应年费；会员类别变更后，该会员此前缴交的原类别会员年费广碳所不予退还。 机构会员开户资料及资料清单请下载： 综合会员开户资料下载 经纪（代理）会员开户资料下载 自营会员（投资机构）开户资料下载 自营会员（控排企业及新建项目企业）开户资料下载 服务 会员 开户资料下载 个人会员开户资料及资料清单请下载： 自营会员（个人）开户资料下载 银行表格填写规范请参考链接： 银行表格填写规范参考 开户资料邮寄地址：广州市海珠区新港西路82号广州联合交易园区广州交易所集团办公大楼A座360室 广州碳排放权交易所联系人： 杨健楠 15626213250 020-89160888-7134 ， 刘 勍 18202019563 020-89160888-7115 银行联系人：李 虹 15989152260 020-34106269 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 5215,
  "content_hash": "53686323fb99c7d569ae53b2a1e8e16d",
  "scraped_at": "2025-08-09T01:01:13.705599",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}