{
  "doc_id": "374e1df09214b5ef",
  "url": "https://www.cnemission.com/article/news/jysgg/201705/20170500001287.shtml",
  "title": "关于广东省碳普惠专家委员会首届拟聘委员名单的公示",
  "content": "来源： 时间： 来源： 时间： 根据《广东省碳普惠专家委员会组建方案》总体安排，自2017年5月11日发布《广东省碳普惠专家委员会首届委员选聘公告》后，经公开选聘、单位推荐、特别邀请及资格审定等程序，拟聘请广东省碳普惠专家委员会首届委员44人，现将名单进行公示，公示时间为2017年5月20日至2017年5月23日。期间，如有不同意见，请本着实事求是的原则向本小组反馈。 广东省碳普惠专家委员会将结合广东省碳普惠制试点工作，后续按需要开展相关技术领域专家增补调整工作。 联系电话：020-89160888-7136 附件：广东省碳普惠专家委员会首届拟聘委员名单 广东省碳普惠专家委员会筹备工作小组 广州碳排放权交易中心有限公司 2017年5月21日 附件： 广东省碳普惠专家委员会 首届拟聘委员名单 （排名不分先后 2017年5月） 序号 姓 名 单 位 1 徐华清 （主任委员） 国家气候战略中心 2 余 志 （副主任委员） 中山大学 3 赵细康 （副主任委员） 广东省社会科学院 4 赵黛青 （副主任委员） 中国科学院广州能源研究所 5 叶 军 （秘书长） 广州碳排放权交易中心有限公司 6 黄全胜 交通运输部规划研究院 7 段茂盛 清华大学中国碳市场研究中心 8 张 昕 国家气候战略中心 9 徐鹏翔 中国农业大学资源与环境学院 10 徐国新 水电水利规划设计总院、国家可再生能源信息管理中心 11 范德文 Carbon Trust（碳信托） 12 梁 希 爱丁堡大学、中英（广东）CCUS中心 13 匡耀求 中国科学院广州地球化学研究所 14 骆跃军 中国科学院广州能源研究所 15 漆小玲 中国科学院广州能源研究所 16 刘栋森 中国船级社质量认证公司广州分公司 17 史志呈 中国质量认证中心广东分中心 18 杨 抒 中国质量认证中心广州分中心 19 李意德 中科院热带林业所 20 杨中艺 中山大学 21 刘永红 中山大学智能交通研究中心 22 叶代启 华南理工大学 23 马振东 广东工业大学土木与交通工程学院 24 于文益 广东省技术经济研究发展中心 25 陈子教 广东省技术经济研究发展中心 26 姚 岢 广东省交通运输规划研究中心 27 吴泽鹏 广东省林业科学研究院 28 罗 勇 广东省林业调查规划院 29 张红爱 广东省林业调查规划院 30 姚顺春 广东省能源高效低污染转化工程技术研究中心 31 曾雪兰 广东省应对气候变化研究中心 32 徐伟嘉 广东省应对气候变化研究中心 33 梁丽君 广州能源检测研究院 34 汪 辉 广东粤电环保有限公司 35 聂 兵 广州赛宝认证中心服务有限公司 36 彭军霞 广州赛宝认证中心服务有限公司 37 孟 萌 广州碳排放权交易中心有限公司 38 彭锦华 广州守仁碳资产管理有限公司 39 张介培 广州微碳投资有限公司 40 张吉生 北京科吉环境技术发展有限公司广州分公司 41 唐人虎 北京中创碳投科技有限公司 42 曹 原 超越联创环境投资咨询（北京）有限公司 43 盖 宇 原中国石油国际事业（伦敦）有限公司 44 施力仁 中山市低碳发展促进学会 文章正文 根据《广东省碳普惠专家委员会组建方案》总体安排，自 2017 年 5 月 11 日发布《广东省碳普惠专家委员会首届委员选聘公告》后，经公开选聘、单位推荐、特别邀请及资格审定等程序，拟聘请广东省碳普惠专家委员会首届委员 44 人，现将名单进行公示，公示时间为 2017 年 5 月 20 日至 2017 年 5 月 23 日。期间，如有不同意见，请本着实事求是的原则向本小组反馈。 xmlnamespace prefix  \"o\"  广东省碳普惠专家委员会将结合广东省碳普惠制试点工作，后续按需要开展相关技术领域专家增补调整工作。 联系电话： 020-89160888-7136 附件：广东省碳普惠专家委员会首届拟聘委员名单 广东省碳普惠专家委员会筹备工作小组 广州碳排放权交易中心有限公司 2017 年 5 月 21 日 附件： 广东省碳普惠专家委员会 首届拟聘委员名单 （排名不分先后 2017 年 5 月） 序号 姓 名 单 位 1 徐华清 （主任委员） 国家气候战略中心 2 余 志 （副主任委员） 中山大学 3 赵细康 （副主任委员） 广东省社会科学院 4 赵黛青 （副主任委员） 中国科学院广州能源研究所 5 叶 军 （秘书长） 广州碳排放权交易中心有限公司 6 黄全胜 交通运输部规划研究院 7 段茂盛 清华大学中国碳市场研究中心 8 张 昕 国家气候战略中心 9 徐鹏翔 中国农业大学资源与环境学院 10 徐国新 水电水利规划设计总院、国家可再生能源信息管理中心 11 范德文 Carbon Trust （碳信托） 12 梁 希 爱丁堡大学、中英（广东） CCUS 中心 13 匡耀求 中国科学院广州地球化学研究所 14 骆跃军 中国科学院广州能源研究所 15 漆小玲 中国科学院广州能源研究所 16 刘栋森 中国船级社质量认证公司广州分公司 17 史志呈 中国质量认证中心广东分中心 18 杨 抒 中国质量认证中心广州分中心 19 李意德 中科院热带林业所 20 杨中艺 中山大学 21 刘永红 中山大学智能交通研究中心 22 叶代启 华南理工大学 23 马振东 广东工业大学土木与交通工程学院 24 于文益 广东省技术经济研究发展中心 25 陈子教 广东省技术经济研究发展中心 26 姚 岢 广东省交通运输规划研究中心 27 吴泽鹏 广东省林业科学研究院 28 罗 勇 广东省林业调查规划院 29 张红爱 广东省林业调查规划院 30 姚顺春 广东省能源高效低污染转化工程技术研究中心 31 曾雪兰 广东省应对气候变化研究中心 32 徐伟嘉 广东省应对气候变化研究中心 33 梁丽君 广州能源检测研究院 34 汪 辉 广东粤电环保有限公司 35 聂 兵 广州赛宝认证中心服务有限公司 36 彭军霞 广州赛宝认证中心服务有限公司 37 孟 萌 广州碳排放权交易中心有限公司 38 彭锦华 广州守仁碳资产管理有限公司 39 张介培 广州微碳投资有限公司 40 张吉生 北京科吉环境技术发展有限公司广州分公司 41 唐人虎 北京中创碳投科技有限公司 42 曹 原 超越联创环境投资咨询（北京）有限公司 43 盖 宇 原中国石油国际事业（伦敦）有限公司 44 施力仁 中山市低碳发展促进学会 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2992,
  "content_hash": "660a14d19c107ef3eab40efd555edf0c",
  "scraped_at": "2025-08-09T01:01:07.098676",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}