{
  "doc_id": "37caa6d9e9580860",
  "url": "https://www.cnemission.com/article/news/jysgg/201911/20191100001812.shtml",
  "title": "广东省省级碳普惠制核证减排量（PHCER）项目竞价公告",
  "content": "来源： 时间： 来源： 时间： 根据《广东省碳排放管理试行办法》（省政府第197号令）、《广东省发展改革委关于碳排放配额管理的实施细则》、《广东省碳普惠制试点工作实施方案》、《广东省发展改革委关于碳普惠制核证减排量管理的暂行办法》，广州碳排放权交易中心（以下简称广碳所）受项目业主委托定于2019年11月28日举行广东省碳普惠制核证减排量项目竞价，具体公告如下： 一、竞价标的物 本次竞价的标的物为广东省碳普惠制核证减排量项目： 项目1：史丹利（中山）工具有限公司分布式光伏发电碳普惠项目（180吨） 项目2：揭阳市惠来县资深村分布式光伏发电碳普惠项目（572吨） 项目3：韶关市始兴县等3县（市、区）24个省定贫困村林业碳普惠项目（196643吨） 二、竞价时间 2019年11月28日 项目1：1000-1030 项目2：1100-1130 项目3：1400-1430。 三、竞价地点 网上竞价（广东碳排放权交易系统）。 四、竞价底价 项目1：1961元吨，根据竞价公告日的前三个自然月广东碳市场配额挂牌点选加权平均成交价的80计算。 项目2、项目3：2451元吨，根据竞价公告日的前三个自然月广东碳市场配额挂牌点选加权平均成交价计算。 五、竞买人资格 具有自营或公益资质的广碳所个人和机构会员可参与竞价。竞买人需提前完成交易账户开户、报名申请等相关手续。 六、竞买量 竞买人可多笔申报，项目1每笔申报数量为180吨，项目2每笔申报数量为572吨，项目3每笔申报数量不得低于10000吨，每笔申报一经提交不可撤销。 七、竞价结果 竞价采用价格优先，时间优先的方式决定成功竞买人。竞价时间结束后，交易系统自动将所有竞买人申报按照价格优先原则进行先后排序，申报价相同的按照时间优先原则进行先后排序。优先级最高的竞买人为成功竞买人。 八、竞买流程 1 竞买准备 意向竞买人11月27日1630前提交报名申请（见附件）。 2 上线竞价 登录系统竞价界面，报名参与竞价。申报价格为不含税价。竞价结束后可查询成交信息，包括是否成交和成交价格等。 3 完成交割 广碳所根据竞价结果和购买协议条款（若有）完成交割，由协议双方确认。 咨询电话：020-3563 2321（方龙） 020-3563 2306（袁宁） 咨询邮箱：flcnemissioncom 附件：广东省省级碳普惠制核证减排量（PHCER）项目竞价个人会员报名表 广东省省级碳普惠制核证减排量（PHCER）项目竞价机构会员报名表 文章正文 根据《广东省碳排放管理试行办法》（省政府第 197 号令）、《广东省发展改革委关于碳排放配额管理的实施细则》、《广东省碳普惠制试点工作实施方案》、《广东省发展改革委关于碳普惠制核证减排量管理的暂行办法》，广州碳排放权交易中心（以下简称广碳所）受项目业主委托定于 2019 年 11 月 28 日举行广东省碳普惠制核证减排量项目竞价，具体公告如下： 一、竞价标的物 本次竞价的标的物为广东省碳普惠制核证减排量项目： 项目 1 ：史丹利（中山）工具有限公司分布式光伏发电碳普惠项目（ 180 吨） 项目 2 ：揭阳市惠来县资深村分布式光伏发电碳普惠项目（ 572 吨） 项目 3 ：韶关市始兴县等 3 县（市、区） 24 个省定贫困村林业碳普惠项目（ 196643 吨） 二、竞价时间 2019 年 11 月 28 日 项目 1 ： 1000-1030 项目 2 ： 1100-1130 项目 3 ： 1400-1430 。 三、竞价地点 网上竞价（广东碳排放权交易系统）。 四、竞价底价 项目 1 ： 1961 元  吨，根据竞价公告日的前三个自然月广东碳市场配额挂牌点选加权平均成交价的 80 计算。 项目 2 、项目 3 ： 2451 元  吨，根据竞价公告日的前三个自然月广东碳市场配额挂牌点选加权平均成交价计算。 五、竞买人资格 具有自营或公益资质的广碳所个人和机构会员可参与竞价。竞买人需提前完成交易账户开户、报名申请等相关手续。 六、竞买量 竞买人可多笔申报，项目 1 每笔申报数量为 180 吨，项目 2 每笔申报数量为 572 吨，项目 3 每笔申报数量不得低于 10000 吨，每笔申报一经提交不可撤销。 七、竞价结果 竞价采用价格优先，时间优先的方式决定成功竞买人。竞价时间结束后，交易系统自动将所有竞买人申报按照价格优先原则进行先后排序，申报价相同的按照时间优先原则进行先后排序。优先级最高的竞买人为成功竞买人。 八、竞买流程 1 竞买准备 意向竞买人 11 月 27 日 1630 前提交报名申请（见附件）。 2 上线竞价 登录系统竞价界面，报名参与竞价。申报价格为不含税价。竞价结束后可查询成交信息，包括是否成交和成交价格等。 3 完成交割 广碳所根据竞价结果和购买协议条款（若有）完成交割，由协议双方确认。 咨询电话： 020-3563 2321 （方龙） 020-3563 2306 （袁宁） 咨询邮箱： flcnemissioncom 附件： 广东省省级碳普惠制核证减排量（ PHCER ）项目竞价个人会员报名表 广东省省级碳普惠制核证减排量（ PHCER ）项目竞价机构会员报名表 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2482,
  "content_hash": "cd87e2a59329a6a4d642a4abbdd23b59",
  "scraped_at": "2025-08-09T01:00:58.288153",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}