{
  "doc_id": "3b96b5956280fcdc",
  "url": "https://www.cnemission.com/article/news/jysgg/202303/20230300002883.shtml",
  "title": "广东省林业碳汇碳普惠项目开发等有关工作的指引",
  "content": "来源： 时间： 来源： 时间： 2022年省生态环境厅重新印发实施《广东省碳普惠交易管理办法》（粤环发20224号）及林业碳汇方法学以来，我们通过多种渠道了解到，我省部分市县林业碳汇项目在前期开发过程中存在着不规范、不透明，项目业主因信息不对称被误导、后续经济利益可能受损等严重情况。经请示省级主管部门同意，现就相关工作事项提示如下：一、根据《广东省碳普惠交易管理办法》第二条、第十一条规定，项目业主（村委会、村民小组或个人）应基于自愿原则申报广东省林业碳汇碳普惠项目，对经查实的非自愿项目，省级主管部门将不予备案。二、行政村集体是林业碳汇碳普惠项目申报主体，可自行准备申报材料。申报主体如需委托咨询服务机构，请注意甄别，选择正规服务机构，明确权利责任，避免后续不必要的损失。省级主管部门、交易机构均无推荐的咨询机构、技术服务机构或任何形式的代理机构。三、根据林业碳汇方法学规定，一般地区林业碳汇碳普惠项目技术机构收益分配比例不得高于10（即项目业主收益分配比例不得低于90），老区苏区及民族地区项目技术机构收益分配比例不得高于5（项目业主收益分配比例不得低于95）。请申报主体在项目前期咨询服务中，注意掌握政策，防范风险，保护自身的合法权益。四、为保证林业碳汇碳普惠项目真实性，保障项目业主的基本收益，省级主管部门将委托专业机构对林业碳汇碳普惠项目进行现场核查。五、参照国家及省相关管理规定要求，省级主管部门已明确，从事林业碳汇核查工作的机构绝不允许再参与项目咨询服务业务（其他类型碳普惠项目均参照执行）。六、为保障项目业主权利，林业碳汇碳普惠项目减排量初次交易采用竞价方式，项目收入由广州碳排放权交易中心直接转入项目业主账户。对项目开发管理有任何疑问，或工作中发现任何违规情况，请及时联系我们。咨询电话：020-89160555 广东省碳普惠专家委员会广州碳排放权交易中心有限公司 2023年3月16日 文章正文 2022 年省生态环境厅重新印发实施《广东省碳普惠交易管理办法》（粤环发 2022  4 号）及林业碳汇方法学以来，我们通过多种渠道了解到，我省部分市县林业碳汇项目在前期开发过程中存在着不规范、不透明，项目业主因信息不对称被误导、后续经济利益可能受损等严重情况。经请示省级主管部门同意，现就相关工作事项提示如下： 一、根据《广东省碳普惠交易管理办法》第二条、第十一条规定，项目业主（村委会、村民小组或个人）应基于自愿原则申报广东省林业碳汇碳普惠项目，对经查实的非自愿项目，省级主管部门将不予备案。 二、行政村集体是林业碳汇碳普惠项目申报主体，可自行准备申报材料。申报主体如需委托咨询服务机构，请注意甄别，选择正规服务机构，明确权利责任，避免后续不必要的损失。省级主管部门、交易机构均无推荐的咨询机构、技术服务机构或任何形式的代理机构。 三、根据林业碳汇方法学规定，一般地区林业碳汇碳普惠项目技术机构收益分配比例不得高于 10 （即项目业主收益分配比例不得低于 90 ），老区苏区及民族地区项目技术机构收益分配比例不得高于 5 （项目业主收益分配比例不得低于 95 ）。请申报主体在项目前期咨询服务中，注意掌握政策，防范风险，保护自身的合法权益。 四、为保证林业碳汇碳普惠项目真实性，保障项目业主的基本收益，省级主管部门将委托专业机构对林业碳汇碳普惠项目进行现场核查。 五、参照国家及省相关管理规定要求，省级主管部门已明确，从事林业碳汇核查工作的机构绝不允许再参与项目咨询服务业务（其他类型碳普惠项目均参照执行）。 六、为保障项目业主权利，林业碳汇碳普惠项目减排量初次交易采用竞价方式，项目收入由广州碳排放权交易中心直接转入项目业主账户。 对项目开发管理有任何疑问，或工作中发现任何违规情况，请及时联系我们。 咨询电话： 020-89160555 广东省碳普惠专家委员会 广州碳排放权交易中心有限公司 2023 年 3 月 16 日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 1954,
  "content_hash": "a45ae8f1afba9eac0c98d5e7ba9305a2",
  "scraped_at": "2025-08-09T01:00:44.033315",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}