{
  "doc_id": "402ab3720e64340b",
  "url": "https://www.cnemission.com/article/news/jysgg/201402/20140200000654.shtml",
  "title": "2013年度广东省碳排放配额有偿发放（第三次）公告",
  "content": "来源： 时间： 来源： 时间： 2013年度广东省碳排放 配额有偿发放（第三次）公告 根据广东省人民政府批复的《广东省碳排放管理试行办法》（粤府令第197号） 及《广东省发展改革委关于2013-2015年度广东省碳排放权配额有偿发放的委托函》（粤发改资环函20133609号），受广东省发展和改革委员会委托，广州碳排放权交易中心（以下简称广碳所）将于2014年2月28日举行2013年度有偿配额竞价发放（第三次），具体事项公告如下： 一、发放总量 本次发放有偿配额总量为200万吨。 二、发放时间 2014年2月28日930-1130，1330-1530。 三、竞买人资格 纳入广东省碳排放交易试点范围内的控排企业和新建项目企业（名单详见粤发改资环函20133537号）、其他自愿申请纳入配额管理的排放企业。 四、竞买底价 竞买底价为每吨60元人民币。 五、竞买量 （一）控排企业：2013年度配额总量的3或以上； （二）新建项目企业：建成后预计年度碳排放总量的3。 六、成交方式 采取统一价成交方式。发放时间结束时交易系统将所有竞价申报按照价格优先原则进行排序，价格相同的申报按照时间优先原则进行排序。当申报总量不大于发放总量时，所有的申报按照竞买底价作为竞买统一价，按申报总量成交；当申报总量大于发放总量时，申报价格从高到低排列，依发放总量内的最低申报价作为竞买统一价，按发放总量成交。 七、竞买流程 八、其它事项 （一）2013年度广东省碳排放权配额有偿发放操作指引见附件。 （二）竞价结果请登录广东碳排放权交易系统，点击有偿竞价栏，进入已参与的竞价成交明细处查询。 咨询电话：020-89160793（张辰）；020-89160790（高国辉） 咨询邮箱：servicecnemissioncom 附件一：2013年度广东省碳排放权配额有偿发放操作指引 广州碳排放权交易中心 2014年2月20日 文章正文 2013 年度广东省碳排放 配额有偿发放 （第三次）公告 xmlnamespace prefix  \"o\"  根据广东省人民政府批复的《 广东省碳排放管理试行办法》（粤府令第 197 号） 及《 广东省发展改革委关于 2013-2015 年度广东省碳排放权配额有偿发放的委托函》（粤发改资环函 2013  3609 号），受广东省发展和改革委员会委托，广州碳排放权交易中心（以下简称广碳所）将于 2014 年 2 月 28 日举行 2013 年度有偿配额竞价发放（第三次），具体事项公告如下： 一、发放总量 本次发放有偿配额总量为 200 万吨。 二、发放时间 2014 年 2 月 28 日 930-1130 ， 1330-1530 。 三、竞买人资格 纳入广东省碳排放交易试点范围内的控排企业和新建项目企业（名单详见粤发改资环函 2013  3537 号）、其他自愿申请纳入配额管理的排放企业。 四、竞买底价 竞买底价为每吨 60 元人民币。 五、竞买量 （一）控排企业： 2013 年度配额总量的 3 或以上； （二）新建项目企业：建成后预计年度碳排放总量的 3 。 六、成交方式 采取统一价成交方式。发放时间结束时交易系统将所有竞价申报按照价格优先原则进行排序，价格相同的申报按照时间优先原则进行排序。当申报总量不大于发放总量时，所有的申报按照竞买底价作为竞买统一价，按申报总量成交；当申报总量大于发放总量时，申报价格从高到低排列，依发放总量内的最低申报价作为竞买统一价，按发放总量成交。 七 、竞买流程 八、其它事项 （一） 2013 年度广东省碳排放权配额有偿发放操作指引见附件。 （二）竞价结果请登录广东碳排放权交易系统，点击有偿竞价栏，进入已参与的竞价成交明细处查询。 咨询电话： 020-89160793 （张辰）； 020-89160790 （高国辉） 咨询邮箱： servicecnemissioncom 附件一： 2013 年度广东省碳排放权配额有偿发放操作指引 广州碳排放权交易中心 2014 年 2 月 20 日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2008,
  "content_hash": "727aaf1085cb921c9cd9d337c49f86c0",
  "scraped_at": "2025-08-09T01:01:20.721812",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}