{
  "doc_id": "442849e7002d12d5",
  "url": "https://www.cnemission.com/article/news/jysgg/202407/20240700003322.shtml",
  "title": "关于公开征集广州市碳普惠方法学的通知",
  "content": "来源： 时间： 来源： 时间： 为贯彻习近平生态文明思想，推广绿色低碳生活方式，鼓励全社会广泛深入开展温室气体减排行动，助力碳达峰、碳中和目标实现。广州市生态环境局制定了《广州市碳普惠自愿减排实施办法》，深化广州市碳普惠工作，同时为规范广州碳普惠方法学编制，编制了《广州市碳普惠方法学申报指引（试行）》。为鼓励全社会广泛深入开展温室气体减排行动，同时突出广州特色的碳普惠制度体系，拟面向社会公开征集低碳效果明显、公众参与度高、数据基础较好的低碳行为申报成为广州碳普惠方法学。一、申报主体资格要求（一）具备相关领域方法学研究、开发等能力的自然人、法人或非法人组织均可申报。（二）申报方应具有相关实践经验，能够积极参与方法学编制相关的研讨会、评审会等活动。（三）拟申报的碳普惠方法学应在广州市有应用场景，具有科学性、合理性和可操作性。二、申报材料和程序（一）方法学申报内容应符合《广州市碳普惠方法学编制指南（试行）》规定；（二）申报程序。各申报方按照指南自行组织编制方法学，按要求填写《广州市碳普惠方法学备案申请表》，签字加盖公章后报送指定邮箱331875117qqcom。（三）材料要求。《广州市碳普惠方法学备案申请表》和方法学的可编辑电子版（DOC或DOCX）和盖章扫描件（PDF）。 附件：1 广州市碳普惠方法学编制指南（试行）2 广州市碳普惠方法学备案申请表 文章正文 为贯彻习近平生态文明思想，推广绿色低碳生活方式，鼓励全社会广泛深入开展温室气体减排行动，助力碳达峰、碳中和目标实现。广州市生态环境局制定了《广州市碳普惠自愿减排实施办法》，深化广州市碳普惠工作，同时为规范广州碳普惠方法学编制，编制了《广州市碳普惠方法学申报指引（试行）》。 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  xmlnamespace prefix  \"o\"  为鼓励全社会广泛深入开展温室气体减排行动，同时突出广州特色的碳普惠制度体系，拟面向社会公开征集低碳效果明显、公众参与度高、数据基础较好的低碳行为申报成为广州碳普惠方法学。 一、申报主体资格要求 （一）具备相关领域方法学研究、开发等能力的自然人、法人或非法人组织均可申报。 （二）申报方应具有相关实践经验，能够积极参与方法学编制相关的研讨会、评审会等活动。 （三）拟申报的碳普惠方法学应在广州市有应用场景，具有科学性、合理性和可操作性。 二、申报材料和程序 （一）方法学申报内容应符合《广州市碳普惠方法学编制指南（试行）》规定； （二）申报程序。各申报方按照指南自行组织编制方法学，按要求填写《广州市碳普惠方法学备案申请表》，签字加盖公章后报送指定邮箱 331875117qqcom 。 （三）材料要求。《广州市碳普惠方法学备案申请表》和方法学的可编辑电子版（ DOC 或 DOCX ）和盖章扫描件（ PDF ）。 附件： 1 广州市碳普惠方法学编制指南（试行） 2 广州市碳普惠方法学备案申请表 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 1608,
  "content_hash": "b4bbf87123b240f3865e50547057b465",
  "scraped_at": "2025-08-09T01:00:37.620220",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}