{
  "doc_id": "4c2dc541f8591140",
  "url": "https://www.cnemission.com/article/news/jysgg/201406/20140600000721.shtml",
  "title": "广东省2013年度控排企业碳排放配额清缴通知",
  "content": "来源： 时间： 来源： 时间： 广东省发展改革委关于抓紧做好广东省2013年度 控排企业碳排放配额清缴工作的通知 粤发改气候函20141839号 各控排企业： 根据《广东省碳排放管理试行办法》（粤府令第197号）、《广东省企业碳排放信息报告与核查实施细则（试行）》（粤发改资环2014145号）、《广东省碳排放配额管理实施细则（试行）》（粤发改资环2014149号）的相关规定和要求，我委委托第三方机构对各控排企业提交的2013年度碳排放信息报告进行了核查，并根据核查结果核定控排企业2013年度实际碳排放量。为做好2013年度碳排放配额清缴工作，现将有关事项通知如下： 一、各控排企业即日起可通过登录广东省企业碳排放报告与核查系统（ http210766527），查询本企业2013年度核定的实际碳排放量。控排企业对2013年度实际碳排放量核定结果有异议的，请于6月16日前向我委提请复核，我委将根据情况组织第三方机构进行复核。 二、控排企业因设备检修或关停淘汰导致2013年度碳排放量不足2万吨的，或因经营不善面临破产、关停的，请于6月16日前向我委提出转为报告企业管理的书面申请，并附相关证明材料。经核实后，我委将把上述企业转为报告企业，并收回已发放的碳排放免费配额。 三、根据2013年经济运行和行业发展情况，结合行业配额技术评估小组评估报告，对符合条件的企业2013年度碳排放配额进行调整，具体方案详见附件。控排企业符合条件的，请于6月16日前向我委提出书面申请，我委组织评议审核后作出相应调整。 四、各控排企业请务必在7月15日前，通过广东省碳排放配额登记注册系统（httpcrsgddrcgovcn8080）提交足额的配额，履行清缴责任。控排企业持有的配额不足以履行清缴义务的，请及时在配额交易平台（httpetscnemissioncomcarbonlogin）购买补足。逾期未完成清缴的企业，我们将严格依据《广东省碳排放管理试行办法》相关规定进行处罚并对外公布相关信息。 特此通知。 附件：2013年度碳排放配额调整方案 联系电话：020-83138604， 传真：020-83138670， 电子邮箱：GDETSgdgovcn， 邮寄地址：广州市越秀区应元路5号302房。 广东省发展和改革委 2014年6月9日 文章正文 广东省发展改革委关于抓紧做好广东省 2013 年度 控排企业碳排放配额清缴工作的通知 粤发改气候函 2014  1839 号 各控排企业： 根据《广东省碳排放管理试行办法》（粤府令第 197 号）、《广东省企业碳排放信息报告与核查实施细则（试行）》（粤发改资环 2014  145 号）、《广东省碳排放配额管理实施细则（试行）》（粤发改资环 2014  149 号）的相关规定和要求，我委委托第三方机构对各控排企业提交的 2013 年度碳排放信息报告进行了核查，并根据核查结果核定控排企业 2013 年度实际碳排放量。为做好 2013 年度碳排放配额清缴工作，现将有关事项通知如下： 一、各控排企业即日起可通过登录  广东省企业碳排放报告与核查系统  （ http210766527 ），查询本企业 2013 年度核定的实际碳排放量。控排企业对 2013 年度实际碳排放量核定结果有异议的，请于 6 月 16 日前向我委提请复核，我委将根据情况组织第三方机构进行复核。 二、控排企业因设备检修或关停淘汰导致 2013 年度碳排放量不足 2 万吨的，或因经营不善面临破产、关停的，请于 6 月 16 日前向我委提出转为报告企业管理的书面申请，并附相关证明材料。经核实后，我委将把上述企业转为报告企业，并收回已发放的碳排放免费配额。 三、根据 2013 年经济运行和行业发展情况，结合行业配额技术评估小组评估报告，对符合条件的企业 2013 年度碳排放配额进行调整，具体方案详见附件。控排企业符合条件的，请于 6 月 16 日前向我委提出书面申请，我委组织评议审核后作出相应调整。 四、各控排企业请务必在 7 月 15 日前，通过广东省碳排放配额登记注册系统（ httpcrsgddrcgovcn8080 ）提交足额的配额，履行清缴责任。控排企业持有的配额不足以履行清缴义务的，请及时在配额交易平台（ httpetscnemissioncomcarbonlogin ）购买补足。逾期未完成清缴的企业，我们将严格依据《广东省碳排放管理试行办法》相关规定进行处罚并对外公布相关信息。 特此通知。 附件： 2013年度碳排放配额调整方案 联系电话： 020-83138604 ， 传真： 020-83138670 ， 电子邮箱： GDETSgdgovcn ， 邮寄地址：广州市越秀区应元路 5 号 302 房。 广东省发展和改革委 2014 年 6 月 9 日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2327,
  "content_hash": "88277c85f99a4e45a44b8c37bb8daaf9",
  "scraped_at": "2025-08-09T01:01:20.177792",
  "source": "GZETS",
  "source_detail": "广东省发展改革委",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}