{
  "doc_id": "4f1135de15b117d9",
  "url": "https://www.cnemission.com/article/news/jysgg/202106/20210600002156.shtml",
  "title": "广州碳排放权交易中心有限公司人员招聘公告",
  "content": "来源： 时间： 来源： 时间： 广州碳排放权交易中心（简称广碳所）是由广东省和广州市政府合作共建，专业从事碳排放权、核证自愿减排量及环境资源权益交易的机构，是国家级碳交易试点交易所和广东省政府唯一指定的碳排放配额有偿发放及交易平台。广碳所致力打造大湾区绿色发展核心要素交易机构和绿色金融基础设施服务平台。现对公司有关职位进行公开招聘，公告如下。 一、基本条件 1遵守宪法和法律； 2具有良好的品行和职业道德，有较强的事业心和责任感； 3具有良好的沟通协调能力和文字表达能力； 4适应岗位要求的身体条件。 二、岗位条件 1 产品设计岗（若干名） 岗位职责：负责各类交易产品设计和推广工作。 应聘要求： （1）有大宗商品类交易平台工作经验5年及以上； （2）对宏观经济、低碳发展有一定关注和研判能力； （3）熟悉能源、环境、资源类等大宗商品研究框架、数据处理分析和产品定价方法； （4）熟悉各类交易产品的交易结构、风险控制措施以及交易结算和清算； （5）硕士及以上学历，相关工作经验8年及以上者学历可放宽至本科； （6）金融、环境、能源、电力、经济类等专业者优先； （7）具备较好逻辑思维能力、抗压能力、文字表达及沟通技能。 2 综合业务岗（若干名） 岗位职责：负责碳市场交易平台、碳中和平台、绿色金融服务等相关业务。 应聘要求： （1）有国内外环境权益类交易平台或银行、基金公司等金融机构融资类业务工作经验3年及以上； （2）有国内外相关电力、新能源或能源交易经验，熟悉电力行业和企业用能，有新能源项目开发经验者优先； （3）本科及以上学历，金融、环境、能源、电力、经济类等专业者优先； （4）英语6级以上，IELTS7或托福110以上者优先； （5）通过CPA、CFA、期货从业资格、证券从业资格考试认证或中级经济师以上职称者优先； （6）具备较好逻辑思维能力、抗压能力、文字表达及沟通技能。 二、报名时间 即日起至2021年6月30日2400。 三、招聘程序 （一）报名方式 应聘者需下载并填写广碳所应聘岗位申请人情况表（详见附件），发送至公司招聘邮箱：hrcnemissioncom，每人可申报1个岗位。 （二）有关要求 1 广碳所对报名信息进行审核，对符合条件的应聘者通知参加面试时间，应聘者应在面试当日提供相关证书、证明材料的原件和复印件以备现场查验。 2 应聘人员应当对提交的信息和材料的真实性负责，凡弄虚作假的，一经查实，即取消聘用资格。 四、其他事项 对于最终录用者，我司将按国家规定签订正式劳动合同，按国家规定管理人事档案，组织人才申报，提供五险一金、双休及年假等福利。 附件： 广碳所应聘岗位申请人情况表 广州碳排放权交易中心有限公司 2021年6月9日 （联系人：刘小姐 联系电话：020-35632346） 文章正文 广州碳排放权交易中心（简称广碳所）是由广东省和广州市政府合作共建，专业从事碳排放权、核证自愿减排量及环境资源权益交易的机构，是国家级碳交易试点交易所和广东省政府唯一指定的碳排放配额有偿发放及交易平台。广碳所致力打造大湾区绿色发展核心要素交易机构和绿色金融基础设施服务平台。现对公司有关职位进行公开招聘，公告如下。 一、基本条件 1 遵守宪法和法律； 2 具有良好的品行和职业道德，有较强的事业心和责任感； 3 具有良好的沟通协调能力和文字表达能力； 4 适应岗位要求的身体条件。 二、岗位条件 1 产品设计岗（若干名） 岗位职责：负责各类交易产品设计和推广工作。 应聘要求： （ 1 ）有大宗商品类交易平台工作经验 5 年及以上； （ 2 ）对宏观经济、低碳发展有一定关注和研判能力； （ 3 ）熟悉能源、环境、资源类等大宗商品研究框架、数据处理分析和产品定价方法； （ 4 ）熟悉各类交易产品的交易结构、风险控制措施以及交易结算和清算； （ 5 ）硕士及以上学历，相关工作经验 8 年及以上者学历可放宽至本科； （ 6 ）金融、环境、能源、电力、经济类等专业者优先； （ 7 ）具备较好逻辑思维能力、抗压能力、文字表达及沟通技能。 2 综合业务岗（若干名） 岗位职责：负责碳市场交易平台、碳中和平台、绿色金融服务等相关业务。 应聘要求： （ 1 ）有国内外环境权益类交易平台或银行、基金公司等金融机构融资类业务工作经验 3 年及以上； （ 2 ）有国内外相关电力、新能源或能源交易经验，熟悉电力行业和企业用能，有新能源项目开发经验者优先； （ 3 ）本科及以上学历，金融、环境、能源、电力、经济类等专业者优先； （ 4 ）英语 6 级以上， IELTS7 或托福 110 以上者优先； （ 5 ）通过 CPA 、 CFA 、期货从业资格、证券从业资格考试认证或中级经济师以上职称者优先； （ 6 ）具备较好逻辑思维能力、抗压能力、文字表达及沟通技能。 二、报名时间 即日起至 2021 年 6 月 30 日 2400 。 三、招聘程序 （一）报名方式 应聘者需下载并填写广碳所应聘岗位申请人情况表（详见附件），发送至公司招聘邮箱： hrcnemissioncom ，每人可申报 1 个岗位。 （二）有关要求 1 广碳所对报名信息进行审核，对符合条件的应聘者通知参加面试时间，应聘者应在面试当日提供相关证书、证明材料的原件和复印件以备现场查验。 2 应聘人员应当对提交的信息和材料的真实性负责，凡弄虚作假的，一经查实，即取消聘用资格。 四、其他事项 对于最终录用者，我司将按国家规定签订正式劳动合同，按国家规定管理人事档案，组织人才申报，提供五险一金、双休及年假等福利。 附件： 广碳所应聘岗位申请人情况表 广州碳排放权交易中心有限公司 2021 年 6 月 9 日 （联系人：刘小姐 联系电话： 020-35632346 ） 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2713,
  "content_hash": "222a37f1098b4a8bcf10371344b10751",
  "scraped_at": "2025-08-09T01:00:51.214495",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}