{
  "doc_id": "5880e9d8f9e6f243",
  "url": "https://www.cnemission.com/article/news/jysgg/202205/20220500002517.shtml",
  "title": "关于公开遴选广州市自然资源领域生态产品价值实现专家委员会委员和专家库成员的通知",
  "content": "来源： 时间： 来源： 时间： 为深入贯彻市政府批准印发的《广州市规划和自然资源局关于印发的通知》文件精神，并落实市政府领导批示要求，进一步推进广州市自然资源领域生态产品价值实现机制试点工作，促进自然资源领域生态产品价值实现体系科学化、公正化实施，经批准设立广州市自然资源领域生态产品价值实现专家委员会（以下简称专家委员会），支撑相关探索工作。为充分发挥专家专业技术优势和智库支撑作用，协助广州市自然资源领域生态产品价值实现机制试点工作的决策咨询和技术支持、自然资源领域生态产品价值核算方法和项目开发相关报告审核和备案、评审和决策等相关工作，广州市交通规划研究院有限公司联合广州碳排放权交易中心有限公司承担专家委员会秘书处职能，组建专家委员会筹备工作小组，面向社会公开遴选生态产品价值实现领域专家，现就有关事项通知如下：一、征集对象遵循公平、公正、公开、自愿原则，原则上面向广东省内（以单位注册地址为判断标准）长期从事自然资源领域生态产品价值实现领域科研、教学、实践工作的专家或技术人员中征集；省外专家经省级及以上相关行业协会推荐后，由专家委员会秘书处（专家委员会筹备工作小组）定向邀请征集。二、具体条件（一）年满18周岁，具备完全民事行为能力；（二）具有自然资源领域生态产品价值实现和生态系统碳汇体系相关行业较高理论水平、技术能力和丰富实践经验，能够客观真实地反映意见；（三）熟悉自然资源领域生态产品价值实现行业相关政策和业务；（四）具有高级技术职称或相应业务水平，在本专业领域具有较大影响力，承担过省级以上研究课题；（五）有足够的时间和精力参与专家委员会活动并完成相关工作。三、具体程序（一）报名与推荐有意向的专家填写附件《广州市自然资源领域生态产品价值实现专家委员会专家库专家申请表》，并附身份证复印件、学历学位、任职年限、技术职称证书和主要研究成果、参与生态产品价值实现领域相关成果证明等材料。申请表需经所在单位填写推荐意见并加盖公章。（二）审核与公示广州市自然资源领域生态产品价值实现机制试点工作协调领导小组办公室根据申报人的基本条件，综合考虑专家的工作经历、专业技术能力、技术领域分布、行业领域分布和地区分布等情况进行遴选，拟定专家委员会委员名单和专家库成员名单。专家库成员名单和委员名单将在广州碳排放权交易中心有限公司生态补偿平台（广州市生态产品价值实现平台）网站（httpecpcnemissioncom）及广州市交通规划研究院有限公司网站（httpwwwgztpricom）进行公示，公示期为7天。经公示无异议后，确认专家委员会委员名单和专家库成员名单，并向社会公告。四、其他事项（一）申请人请于2022年5月27日前将纸质申报材料邮寄或送至专家委员会筹备工作小组处（地址：广州市越秀区北京街道广卫路10号广州市交通规划研究院有限公司）；并将电子版材料发送至邮箱（gz_stcp163com）。（二）有任何疑问可向专家委员会筹备工作小组咨询。（三）联系人及电话：卢工（020-89566771），张工（020-89160853）。附件：广州市自然资源领域生态产品价值实现专家委员会专家库专家申请表 广州市自然资源领域生态产品价值实现专家委员会筹备工作小组 2022年5月13日 文章正文 为深入贯彻市政府批准印发的《广州市规划和自然资源局关于印发  的通知》文件精神，并落实市政府领导批示要求，进一步推进广州市自然资源领域生态产品价值实现机制试点工作，促进自然资源领域生态产品价值实现体系科学化、公正化实施，经批准设立广州市自然资源领域生态产品价值实现专家委员会（以下简称专家委员会），支撑相关探索工作。 xmlnamespace prefix  \"o\"  xmlnamespace prefix  \"o\"  为充分发挥专家专业技术优势和智库支撑作用，协助广州市自然资源领域生态产品价值实现机制试点工作的决策咨询和技术支持、自然资源领域生态产品价值核算方法和项目开发相关报告审核和备案、评审和决策等相关工作， 广州市交通规划研究院有限公司联合广州碳排放权交易中心有限公司承担专家委员会秘书处职能 ，组建专家委员会筹备工作小组，面向社会公开遴选生态产品价值实现领域专家，现就有关事项通知如下： 一、征集对象 遵循公平、公正、公开、自愿原则，原则上面向广东省内（以单位注册地址为判断标准）长期从事自然资源领域生态产品价值实现领域科研、教学、实践工作的专家或技术人员中征集；省外专家经省级及以上相关行业协会推荐后，由专家委员会秘书处（专家委员会筹备工作小组）定向邀请征集。 二、具体条件 （一）年满 18 周岁，具备完全民事行为能力； （二）具有自然资源领域生态产品价值实现和生态系统碳汇体系相关行业较高理论水平、技术能力和丰富实践经验，能够客观真实地反映意见； （三）熟悉自然资源领域生态产品价值实现行业相关政策和业务； （四）具有高级技术职称或相应业务水平，在本专业领域具有较大影响力，承担过省级以上研究课题； （五）有足够的时间和精力参与专家委员会活动并完成相关工作。 三、具体程序 （一）报名与推荐 有意向的专家填写附件《广州市自然资源领域生态产品价值实现专家委员会专家库专家申请表》，并附身份证复印件、学历学位、任职年限、技术职称证书和主要研究成果、参与生态产品价值实现领域相关成果证明等材料。申请表需经所在单位填写推荐意见并加盖公章。 （二）审核与公示 广州市自然资源领域生态产品价值实现机制试点工作协调领导小组办公室根据申报人的基本条件，综合考虑专家的工作经历、专业技术能力、技术领域分布、行业领域分布和地区分布等情况进行遴选，拟定专家委员会委员名单和专家库成员名单。 专家库成员名单和委员名单将在广州碳排放权交易中心有限公司生态补偿平台（广州市生态产品价值实现平台）网站（ httpecpcnemissioncom ）及广州市交通规划研究院有限公司网站（ httpwwwgztpricom ）进行公示，公示期为 7 天。经公示无异议后，确认专家委员会委员名单和专家库成员名单，并向社会公告。 四、其他事项 （一）申请人请于 2022 年 5 月 27 日前 将纸质申报材料邮寄或送至专家委员会筹备工作小组处（地址： 广州市越秀区北京街道广卫路 10 号广州市交通规划研究院有限公司 ）；并将电子版材料发送至邮箱（ gz_stcp163com ）。 （二）有任何疑问可向专家委员会筹备工作小组咨询。 （三） 联系人及电话：卢工（ 020-89566771 ），张工（ 020-89160853 ） 。 附件： 广州市自然资源领域生态产品价值实现专家委员会专家库专家申请表 广州市自然资源领域生态产品价值实现 专家委员会筹备工作小组 2022 年 5 月 13 日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 3124,
  "content_hash": "2681ecc4eabeff5ced5029253dd87733",
  "scraped_at": "2025-08-09T01:00:46.631429",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}