{
  "doc_id": "5b5136d43ffb03d8",
  "url": "https://www.cnemission.com/article/news/jysgg/201611/20161100001175.shtml",
  "title": "关于推出个人投资者线上开户的公告",
  "content": "尊敬的个人投资者： 为丰富个人开户方式，为个人投资者参与广东碳排放权交易提供更大的便利，广州碳排放权交易所现推出个人投资者线上开户，原有线下办理开户方式仍开放，个人投资者可以根据自身实际情况选择相应的开户方式。同时对 广东碳排放权交易个人开户指引进行修订（见附件）。该指引即日起实施，个人开户此后均需严格按该指引办理。 特此公告。 广州碳排放权交易所 2016年11月8日 附件： 广东碳排放权交易个人开户指引（2016年11月修订版） 根据《广东省碳排放管理试行办法》（粤府令第197号）、《广东省发展改革委关于碳排放配额管理的实施细则》（粤发改气候2015 80号）及广州碳排放权交易所（以下简称广碳所）的相关规定，年满18周岁及以上的具备完全民事行为能力，具有一定投资经验、行业背景知识及抗风险能力的自然人可参与广东省碳排放配额交易。本指引旨在说明广碳所个人投资者申请开户参与碳排放权交易的账户结构、开户流程和资料准备等事项。 一、账户说明（三个账户） 个人投资者参与碳排放权交易需开立以下三个账户： （一）碳排放权配额账户（以下简称登记簿账户）：由广东省发改委在广东省碳排放配额注册登记系统（httpcrsgddrcgovcn8080crsloginjsp）开立，该账户用于对配额的分配、变更、清缴、注销实行统一电子信息化登记。 （二）碳排放权交易账户（以下简称交易账户）：由广碳所在广东碳排放权交易系统（httpetscnemissioncomcarbonlogin）开立，该账户用于个人日常碳排放配额交易，与登记簿账户和资金结算账户对接，实现配额与资金划转。 （三）浦发银行资金结算账户以下简称资金结算账户：由个人投资者在指定结算银行——上海浦东发展银行开立资金结算账户并开通网上银行，该账户用于向交易账户转入交易资金或从交易账户转出交易资金。 二、开户流程（两种开户方式） 方式一：线上注册开户方式 （一）前往任意上海浦东发展银行营业网点办理本人浦发银行借记卡，并开通网上银行。 （二）参照第四点个人开户需要提供的资料清单下载、填写、签字相关开户资料并将其邮寄或现场交给广碳所或广碳所指定的开户代理机构（具体名单及联系方式详见附件一）。 （三）点击线上账户注册链接httpetscnemissioncomcarbonreguser并按照相关提示完成账户注册。 （四）广碳所或开户代理机构工作人员对开户资料进行审核，审核通过且线上注册成功后本所将于3个工作日内将交易账户成功开立通知以及资金结算账户与交易账户线上绑定操作通知以邮件方式发给个人，个人根据附件二《个人注册资金账户与交易账户自助绑定操作指南（浦发银行）》在网银上做好绑定，完成开户。登记簿账户信息将由广东省发改委邮件通知。 方式二：线下办理开户方式 （一）前往任意上海浦东发展银行营业网点办理本人浦发银行借记卡。 （二）参照第四点个人开户需要提供的资料清单下载、填写、签字相关开户资料并将其邮寄或现场交给广碳所或广碳所指定的开户代理机构（具体名单及联系方式详见附件一）。 （三）广碳所或开户代理机构工作人员对开户资料进行审核，审核通过后本所将于5个工作日内将交易账户成功开立通知以及资金结算账户与交易账户线下绑定操作通知以邮件方式发给个人，个人根据邮件指引前往开卡行做好绑定，完成开户。登记簿账户信息将由广东省发改委邮件通知。 通过以上任意方式之一开户完成后，个人投资者即可登录 广东碳排放权交易系统进行相关操作，具体可参照附件三广东碳排放权交易系统使用手册。 三、相关注意事项 （一）广州碳排放权交易所实行会员制管理，参与交易的个人投资者需成为广州碳排放权交易所自营会员，可享受相应服务。会员入会费和年费暂免，会员有效期至广东省碳交易试点期结束。 （二）个人若选择线上注册开户方式，必须保证注册前办理好浦发银行卡及其网银，否则交易账户无法及时对接资金结算账户，导致线上注册无法顺利进行。 四、个人开户需要提供的资料清单 序号 名称 份数 线上开户需要资料 线下开户需要资料 备注 1 个人身份证复印件 2   正反面复印，需个人在复印件上签字 2 点击下载个人开户申请表 2   请按要求签字 3 点击下载广州碳排放权交易所自营会员（个人）开户风险评估问卷 1  请按要求签字 4 点击下载广州碳排放权交易所（中心）个人碳排放权交易账户开户协议 2  请按要求签字 5 点击下载广州碳排放权交易所（中心）自营会员（个人）服务协议 2  请按要求签字 6 个人浦发银行卡复印件 2   正反面复印，需个人在复印件上签字 广州碳排放权交易所个人开户联系人： 刘勍 18202019563 020-89160888-7115 浦发银行联系人：李虹 15989152260 020-34106269 开户资料邮寄",
  "section": "Trading_Announcements",
  "publish_date": "2016-11-11T00:00:00",
  "view_count": null,
  "content_length": 1990,
  "content_hash": "43097a9cd6f05cc798819721b5616b96",
  "scraped_at": "2025-08-09T08:00:07.317743",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}