{
  "doc_id": "6c4f78a3171cfce7",
  "url": "https://www.cnemission.com/article/news/jysgg/201907/20190700001714.shtml",
  "title": "关于开展优秀会员评选活动的通知",
  "content": "来源： 时间： 来源： 时间： 为表彰在推动广州碳排放权交易所（以下简称广碳所）业务发展中做出突出业绩和重大贡献的会员单位，进一步推动市场规范运作，引导会员诚信经营、合规发展，激励广大会员单位积极开展相关业务，广碳所决定组织开展年度优秀会员评选表彰活动，评奖方案如下：一、参评对象2019年8月1日前成为广碳所正式会员的会员单位个人会员。二、参评条件（一）认真执行碳交易市场相关法律法规，诚信经营，合规发展；（二）严格遵守广碳所交易规则和业务管理相关规定；（三）积极推动广碳所的各项创新业务和参与广碳所组织的各项活动；（四）在碳交易市场中取得一定的成绩，并得到行业内的广泛认同。三、参评方式各会员对本单位个人的评选信息及优秀事迹进行汇总，于2019年8月30日前将相关材料（详见附件）报送至广碳所会员邮箱（邮箱：membercnemissioncom）。四、拟设置奖项1、最佳市场贡献奖2、优秀会员奖3、集团碳资产管理精英奖4、CCER交易绩优奖5、碳普惠交易绩优奖6、会员开拓先锋奖7、低碳公益服务先锋奖五、评奖方式由广碳所安排评选小组制定评选规则并综合评定获奖会员单位，最终获奖名单将于广碳所官网、官微宣布。联系人：刘勍（020-35632318）袁宁（020-35632306）地址：广州市花都区迎宾大道163号高晟广场2栋10层 附件 广州碳排放权交易所优秀会员评选信息表 广州碳排放权交易所2019年7月30日 文章正文 为表彰在推动广州碳排放权交易所（以下简称广碳所）业务发展中做出突出业绩和重大贡献的会员单位，进一步推动市场规范运作，引导会员诚信经营、合规发展，激励广大会员单位积极开展相关业务，广碳所决定组织开展年度优秀会员评选表彰活动，评奖方案如下： 一、参评对象 2019 年 8 月 1 日前成为广碳所正式会员的会员单位个人会员。 二、参评条件 （一）认真执行碳交易市场相关法律法规，诚信经营，合规发展； （二）严格遵守广碳所交易规则和业务管理相关规定； （三）积极推动广碳所的各项创新业务和参与广碳所组织的各项活动； （四）在碳交易市场中取得一定的成绩，并得到行业内的广泛认同。 三、参评方式 各会员对本单位个人的评选信息及优秀事迹进行汇总，于 2019 年 8 月 30 日前将相关材料（详见附件）报送至广碳所会员邮箱（邮箱： membercnemissioncom ）。 四、拟设置奖项 1 、最佳市场贡献奖 2 、优秀会员奖 3 、集团碳资产管理精英奖 4 、 CCER 交易绩优奖 5 、碳普惠交易绩优奖 6 、会员开拓先锋奖 7 、低碳公益服务先锋奖 五、评奖方式 由广碳所安排评选小组制定评选规则并综合评定获奖会员单位，最终获奖名单将于广碳所官网、官微宣布。 联系人：刘勍（ 020-35632318 ） 袁宁（ 020-35632306 ） 地址：广州市花都区迎宾大道 163 号高晟广场 2 栋 10 层 附件 广州碳排放权交易所优秀会员评选信息表 广州碳排放权交易所 2019 年 7 月 30 日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 1600,
  "content_hash": "6627cd3cd5fcb6b51e147ff24628a496",
  "scraped_at": "2025-08-09T01:01:00.535168",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}