{
  "doc_id": "7286450043f94bb4",
  "url": "https://www.cnemission.com/article/news/jysgg/201509/20150900000967.shtml",
  "title": "关于开展广东省碳排放管理有关企业历史碳排放信息报告工作的通知",
  "content": "粤发改气候函20154193号 各地级以上市发展改革局（委），有关核查机构： 根据《国家发展改革委办公厅关于开展碳排放权交易试点工作的通知》（发改办气候20112601号）、《广东省人民政府关于印发广东省碳交易权交易试点工作实施方案的通知》（粤府函2012264号）和《广东省碳排放管理试行办法》（粤府令第197号）的要求，我省于2013年12月19日正式启动碳排放权交易，选取了钢铁、石化、水泥、电力四个代表行业约200家企业纳入首批碳排放管理和交易范围。按照省政府的要求和部署，我省将逐步扩大碳排放管理行业范围，并于近期开展陶瓷、纺织、有色、化工、造纸、民航等行业（领域）的历史碳排放信息报告工作，现就有关事项通知如下： 一、报告主体及内容 报告主体应按照《广东省发展改革委关于企业碳排放信息报告与核查的实施细则》（粤发改气候201580号）要求，开展碳排放信息报告工作。 （一）报告主体。本次实施碳排放信息报告的企业范围为：我省行政区域内（深圳除外）陶瓷、纺织、有色、化工、造纸、民航等6个行业，2014年排放2万吨二氧化碳或年综合能源消费1万吨标准煤（按统计数据）及以上的企业（企业名单见附件）。 （二）报告内容。年度碳排放信息报告应当按照《广东省企业二氧化排放信息报告指南》（下简称《报告指南》，请在广东省发展改革委网站下载查阅）的要求填报，报告内容包括：企业基本信息、企业碳排放管理负责人与联系人信息、碳排放边界范围与碳排放源信息、能源使用过程数据、工业产品生产过程数据、能源及物料输入、输出量及库存变化量，报告期内排放源变更情况等信息。 二、报告方式及时间 （一）报告方式。列入名单的重点企业请按照《报告指南》要求，编制2012、2013和2014年度碳排放信息报告以及2015年度碳排放监测计划，并于2015年10月30日前通过广东省企业二氧化碳排放报告和核查信息系统（以下简称信息系统，网址：httpagrigdgovcn）提交。 （二）历史碳排放信息核查。我委将委托核查机构对重点企业历史碳排放报告工作进行指导，同时对企业提交的历史碳排放信息报告和监测计划进行现场核查。核查机构请于2015年11月30日前通过信息系统提交核查报告，同时向重点企业出具书面核查报告。 （三）书面文件的提交。重点企业请于2015年12月7日通过信息系统提交经核查的碳排放信息报告及监测计划，同时将系统自动生成的碳排放信息报告及监测计划打印盖章后（一式三份），连同核查机构出具的书面核查报告（一式三份）报所在地级以上市发展改革部门。在线提交报告与书面报告如有差异，应以书面报告为准。 各地级以上市发展改革部门负责汇总本市行政区域内重点企业的碳排放信息报告、监测计划和核查报告，就完整性和真实性提出意见，并于2015年12月15日前统一报我委（一式两份）。 我委将于近期组织相关培训，具体时间另行通知。 三、相关要求 （一）请各地级以上市发展改革部门将本通知及时传达落实到相关企业，并认真组织本市行政区域内相关企业历史碳排放信息报告工作，确保相关工作顺利开展。 （二）请相关企业重视历史碳排放信息报告工作，明确专人负责，如实提供本企业近年碳排放信息，切实配合核查相关工作，并提前准备好相关的台账、凭证等资料以备核查。 （三）请核查机构依法依规、独立公正地开展碳排放核查业务，不得接受企业宴请，不得收受企业礼品、礼金、礼券等。 （四）各地级以上市发展改革部门、核查机构等应按规定对企业填报的碳排放资料、数据等进行严格保密，未经许可，不得擅自对外发布和提供。 附件：1广东省开展历史碳排放信息报告企业名单 附件：2有关行业报告指南 广东省发展改革委 2015年9月23日 （联系方式：广东省碳排放管理和交易工作小组，联系",
  "section": "Trading_Announcements",
  "publish_date": "2015-09-24T00:00:00",
  "view_count": null,
  "content_length": 1556,
  "content_hash": "618b790b0ef4f2df01a60ccfb89be72f",
  "scraped_at": "2025-08-09T08:00:10.143170",
  "source": "GZETS",
  "source_detail": "广东省发展改革委应对气候变化处",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}