{
  "doc_id": "7ce900653668dd23",
  "url": "https://www.cnemission.com/article/news/jysgg/201501/20150100000838.shtml",
  "title": "（转发）关于国家自愿减排交易注册登记系统运行和开户相关事项的公告",
  "content": "来源： 时间： 来源： 时间： 关于国家自愿减排交易注册登记系统运行和开户相关事项的公告 为支持温室气体自愿减排交易活动的开展，我司组织建设了国家碳交易注册登记系统，其中温室气体自愿减排交易注册登记部分正式上线运行。普通用户可通过国家发展改革委门户网站（网址：httpwwwndrcgovcn）首页政务服务中心下，打开网上办事栏目，选择国家碳交易注册登记系统登录。 为保证相关工作的顺利实施，现将有关事项公告如下： 一、我司委托国家应对气候变化战略研究和国际合作中心进行国家自愿减排交易注册登记系统的运维和管理。 二、自愿减排交易的相关参与方，即企业、机构、团体和个人，须在国家自愿减排交易注册登记系统中开设账户，以进行国家核证自愿减排量（CCER）的持有、转移、清缴和注销。开户流程和相关申请表格见附件1和附件2。 三、经我司备案的七家温室气体自愿减排交易机构是国家自愿减排交易注册登记系统开户的指定代理机构。自愿减排交易相关参与方可在任意一家指定代理机构提交开户申请材料。指定代理机构及联系方式见附件3。 特此公告。 附件： 1 国家自愿减排交易注册登记系统开户流程（暂行） 2 国家自愿减排交易注册登记系统开户申请表格 3 指定代理机构及联系方式 国家发展改革委应对气候变化司 2015年1月14日 文章正文 关于国家自愿减排交易注册登记系统运行和开户相关事项的公告 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  为支持温室气体自愿减排交易活动的开展，我司组织建设了国家碳交易注册登记系统，其中温室气体自愿减排交易注册登记部分正式上线运行。普通用户可通过国家发展改革委门户网站（网址： httpwwwndrcgovcn ）首页  政务服务中心  下，打开  网上办事  栏目，选择  国家碳交易注册登记系统  登录。 为保证相关工作的顺利实施，现将有关事项公告如下： 一、我司委托国家应对气候变化战略研究和国际合作中心进行国家自愿减排交易注册登记系统的运维和管理。 二、自愿减排交易的相关参与方，即企业、机构、团体和个人，须在国家自愿减排交易注册登记系统中开设账户，以进行国家核证自愿减排量（ CCER ）的持有、转移、清缴和注销。开户流程和相关申请表格见附件 1 和附件 2 。 三、经我司备案的七家温室气体自愿减排交易机构是国家自愿减排交易注册登记系统开户的指定代理机构。自愿减排交易相关参与方可在任意一家指定代理机构提交开户申请材料。指定代理机构及联系方式见附件 3 。 特此公告。 附件： 1 国家自愿减排交易注册登记系统开户流程（暂行） 2 国家自愿减排交易注册登记系统开户申请表格 3 指定代理机构及联系方式 国家发展改革委应对气候变化司 2015 年 1 月 14 日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 1520,
  "content_hash": "e2e417acc91e3bd516cbdf0a3d33cf24",
  "scraped_at": "2025-08-09T01:01:18.095231",
  "source": "GZETS",
  "source_detail": "国家发展改革委应对气候变化司",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}