{
  "doc_id": "88a11bd959be42f8",
  "url": "https://www.cnemission.com/article/news/jysgg/202110/20211000002312.shtml",
  "title": "广州碳排放权交易中心有限公司项目专员招聘公告",
  "content": "来源： 时间： 来源： 时间： 广州碳排放权交易中心有限公司（以下简称：广碳所）于2012年9月正式挂牌成立，是由广东省人民政府和广州市人民政府合作共建的国家级碳交易试点交易所、广东省政府唯一指定的碳排放配额有偿发放及交易平台和国务院碳交易主管部门批复的国家核证自愿减排量交易机构。广碳所碳配额现货成交总量和成交总金额稳居全国第一，且分别于2019年和2020年碳配额现货交易量超过同期欧洲能源交易所（EEX）和韩国交易所（KRX），位居世界前列，已成为实现双碳目标的重要市场化平台抓手。 为快速推进广碳所专项工作，组建高水平、专业化的人才队伍，现进行公开招聘，欢迎热爱碳相关工作的专业人才积极报名。 一、基本条件 （一）具有良好的政治素质，遵守法律、法规和规章制度； （二） 身心健康、品行端正、诚实守信、勤奋敬业，廉洁自律； （三）具有良好的沟通协调能力和文字表达能力； （四）热爱碳相关事业，责任心强，具有良好的职业道德和团队合作精神； （五）项目合作时间不少于1年； （六）适应岗位要求的身体条件。 二、岗位职责和要求 （一）岗位职责 负责配合协助完成碳市场、绿色金融、碳中和等专项工作。 （二）应聘要求 1在校本科、硕士、博士生，以及大学本科及以上毕业生； 2对宏观经济、低碳发展有一定关注和研判能力； 3有国内外碳相关项目工作经验者优先； 4金融、环境、能源、电力、经济类等专业者优先； 5英语6级以上，IELTS7或托福110以上者优先； 6通过CPA、CFA、期货从业资格、证券从业资格考试认证或中级经济师以上职称者优先； 7具备较好逻辑思维能力、抗压能力、文字表达及沟通技能。 三、报名时间 即日起报名。 四、工作地点 广州市花都区迎宾大道163号高晟广场2栋10层、广州市越秀区流花路123号越秀国际会议中心北塔9楼。 五、招聘程序 （一）报名方式 应聘者需下载并填写广碳所应聘岗位申请人情况表（详见附件），发送至公司招聘邮箱：hrcnemissioncom。 （二）有关要求 1 广碳所对报名信息进行审核，对符合条件的应聘者进行笔试和面试，应聘者应在面试当日提供相关证书、证明材料的原件和复印件以备现场查验。 2 应聘人员应当对提交的信息和材料的真实性负责，凡弄虚作假的，一经查实，即取消聘用资格。 六、其他事项 对于最终录用者，我司将与其签订《项目合作协议》，同时提供班车接送和午餐等福利。表现优异者，有机会留用。 附件：广碳所项目专员申请表 广州碳排放权交易中心有限公司 2021年10月9日 （联系人：邵小姐 联系电话：020-35632331） 文章正文 广州碳排放权交易中心有限公司（以下简称：广碳所）于 2012 年 9 月正式挂牌成立，是由广东省人民政府和广州市人民政府合作共建的国家级碳交易试点交易所、广东省政府唯一指定的碳排放配额有偿发放及交易平台和国务院碳交易主管部门批复的国家核证自愿减排量交易机构。广碳所碳配额现货成交总量和成交总金额稳居全国第一，且分别于 2019 年和 2020 年碳配额现货交易量超过同期欧洲能源交易所（ EEX ）和韩国交易所（ KRX ），位居世界前列，已成为实现双碳目标的重要市场化平台抓手。 为快速推进广碳所专项工作，组建高水平、专业化的人才队伍，现进行公开招聘，欢迎热爱碳相关工作的专业人才积极报名。 一、基本条件 （一）具有良好的政治素质，遵守法律、法规和规章制度； （二） 身心健康、品行端正、诚实守信、勤奋敬业，廉洁自律； （三）具有良好的沟通协调能力和文字表达能力； （四）热爱碳相关事业，责任心强，具有良好的职业道德和团队合作精神； （五）项目合作时间不少于 1 年； （六）适应岗位要求的身体条件。 二、岗位职责和要求 （一）岗位职责 负责配合协助完成碳市场、绿色金融、碳中和等专项工作。 （二）应聘要求 1 在校本科、硕士、博士生，以及大学本科及以上毕业生； 2 对宏观经济、低碳发展有一定关注和研判能力； 3 有国内外碳相关项目工作经验者优先； 4 金融、环境、能源、电力、经济类等专业者优先； 5 英语 6 级以上， IELTS7 或托福 110 以上者优先； 6 通过 CPA 、 CFA 、期货从业资格、证券从业资格考试认证或中级经济师以上职称者优先； 7 具备较好逻辑思维能力、抗压能力、文字表达及沟通技能。 三、报名时间 即日起报名。 四、工作地点 广州市花都区迎宾大道 163 号高晟广场 2 栋 10 层、广州市越秀区流花路 123 号越秀国际会议中心北塔 9 楼。 五、招聘程序 （一）报名方式 应聘者需下载并填写广碳所应聘岗位申请人情况表（详见附件），发送至公司招聘邮箱： hrcnemissioncom 。 （二）有关要求 1 广碳所对报名信息进行审核，对符合条件的应聘者进行笔试和面试，应聘者应在面试当日提供相关证书、证明材料的原件和复印件以备现场查验。 2 应聘人员应当对提交的信息和材料的真实性负责，凡弄虚作假的，一经查实，即取消聘用资格。 六、其他事项 对于最终录用者，我司将与其签订《项目合作协议》，同时提供班车接送和午餐等福利。表现优异者，有机会留用。 附件： 广碳所项目专员申请表 广州碳排放权交易中心有限公司 2021 年 10 月 9 日 （联系人：邵小姐 联系电话： 020-35632331 ） 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2545,
  "content_hash": "d32ddeecbb98c36baa883714a9d48348",
  "scraped_at": "2025-08-09T01:00:48.904936",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}