{
  "doc_id": "99c3f48ff4eef405",
  "url": "https://www.cnemission.com/article/news/jysgg/202211/20221100002784.shtml",
  "title": "花都论碳沙龙活动—公众多场景下的碳普惠邀请函",
  "content": "来源： 时间： 来源： 时间： 碳普惠是面向公民家庭和个人低碳生活和消费领域的自愿减排机制，是践行我国绿色发展理念，支持实现碳达峰、碳中和的目标的重要机制创新。自2017年广东省首创推出碳普惠制以来，取得了瞩目的成就，全国多省市也开始探索碳普惠创新与实践。本期沙龙聚焦公众在绿色出行和家庭分布式光伏场景下的碳普惠行为，邀请行业内机构专家与会员进行线上分享交流，现将有关事项通知如下： 一、活动时间 2022年11月25日上午10：00-12：00 二、活动内容 （一）碳交易与碳普惠涵义 分享嘉宾：张辰，广州碳排放权交易中心创新业务部总经理。参与广东碳市场、碳普惠机制建设，熟悉低碳、节能环保等绿色产业现状和发展趋势，参与多项国家级及省市级研究课题，担任国家人力资源和社会保障部教育培训中心碳交易员、碳资产管理、碳金融培训项目授课专家库讲师和碳排放管理员培训项目讲师。 （二）公众绿色出行领域碳普惠 分享嘉宾：刘芳，环境工程学硕士，现任上海哈啰普惠科技有限公司两轮出行事业部行业研究中心负责人。主要从事共享单车电动车行业政策与运营管理的研究为交通运输部与地方政府制定行业政策与管理研究等提供参考与建议。2021年，为贯彻落实国家双碳战略，研究中心启动了骑行减碳方法学研究与碳普惠项目落地等工作，已在10多个省份（上海市、重庆市、深圳市等）27个城市开展共享出行的方法学与碳普惠场景实践。 （三）户用分布式光伏碳普惠 分享嘉宾：赵志雯，中山市小榄低碳发展促进中心 项目主管，10年低碳环保项目管理经验。参与包括地方低碳发展规划编制、低碳社区试点建设、近零碳排放社区示范项目、碳普惠社区等多个省市级低碳项目，负责项目设计、执行、评估等工作，擅长以低碳社区、低碳生活、低碳教育为切入点，推动公众参与低碳城市建设工作。 （四）交流答疑 三、活动方式 小鹅通线上直播 四、活动参与对象 广碳所会员和培训学员 五、报名与参与方式 微信扫描二维码填写报名信息，活动当天通过直播链接准时参加。报名截止时间为2022年11月25日上午9：00。 活动报名二维码： 直播间二维码： 直播链接：httpsappgihkjafm6980h5xiaoeknowcomv2coursealivel_637de3ebe4b068e9c3dcd9f7app_idappgihkjafm6980alive_mode0pro_idtype2L 六、其他事项 （一）活动费用：本次活动不收取任何费用 （二）活动联系方式： 王经理 020-89160938，servicecnemissioncom 广州碳排放权交易中心有限公司 2022年11月23日 文章正文 碳普惠是面向公民家庭和个人低碳生活和消费领域的自愿减排机制，是践行我国绿色发展理念，支持实现碳达峰、碳中和的目标的重要机制创新。自 2017年广东省首创推出碳普惠制以来，取得了瞩目的成就，全国多省市也开始探索碳普惠创新与实践 。本期沙龙聚焦公众在 绿色出行和家庭分布式光伏场景下的碳普惠行为，邀请行业内机构专家与会员进行线上分享交流，现将有关事项通知如下： xmlnamespace prefix  \"o\"  一、活动时间 2022年11月25日上午10：00-12：00 二、活动内容 （一）碳交易与碳普惠涵义 分 享嘉宾：张辰，广州碳排放权交易中心创新业务部总经理。参与广东碳 市场、碳普惠 机制建设，熟悉低碳、节能环保等绿色产业现状和发展趋势 ， 参与多项国家级及省市级研究课题 ，担任国家人力资源和社会保障部教育培训中心 碳交易员、碳资产管理、碳金融培训项目授课专家库讲师和碳排放管理员培训项目讲师。 （ 二 ）公众绿色出行领域碳普惠 分享嘉宾：刘芳，环境工程学硕士，现任上海哈啰普惠科技有限公司两轮出行事业部行业研究中心负责人。主要从事共享单车 电动车行业政策与运营管理的研究为交通运输部与地方政府制定行业政策与管理研究等提供参考与建议。2021年，为贯彻落实国家双碳战略，研究中心启动了骑行减碳方法学研究与碳普惠项目落地等工作，已在10多个省份（上海市、重庆市、深圳市等）27个城市开展共享出行的方法学与碳普惠场景实践。 （ 三 ）户用分布式光伏碳普惠 分享嘉宾：赵志雯，中山市小榄低碳发展促进中心 项目主管， 10年低碳环保项目管理经验。参与包括地方低碳发展规划编制、低碳社区试点建设、近零碳排放社区示范项目、碳普惠社区等多个省市级低碳项目，负责项目设计、执行、评估等工作，擅长以低碳社区、低碳生活、低碳教育为切入点，推动公众参与低碳城市建设工作。 （ 四 ）交流答疑 三、活动方式 小鹅通线上直播 四、活动参与对象 广碳所会员和培训学员 五、报名与参与方式 微信扫描 二维码 填写报名信息 ， 活动 当天 通过直播链接 准时参加。 报名截止时间为 2022年11月25日上午9：00。 活动报名二维码： 直播间二维码： 直播链接： httpsappgihkjafm6980h5xiaoeknowcomv2coursealivel_637de3ebe4b068e9c3dcd9f7app_idappgihkjafm6980alive_mode0pro_idtype2L 六、其他事项 （一）活动费用：本次活动不收取任何费用 （二）活动联系方式： 王经理 020-89160938，servicecnemissioncom 广州碳排放权交易中心有限公司 2022年1 1 月 23 日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2590,
  "content_hash": "2c0d4a7dfce135d31b3cf055bc47bb25",
  "scraped_at": "2025-08-09T01:00:46.778589",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}