{
  "doc_id": "9ece440abbcde8ae",
  "url": "https://www.cnemission.com/article/news/jysgg/201506/20150600000895.shtml",
  "title": "关于广东碳交易优惠措施的通知",
  "content": "来源： 时间： 来源： 时间： 各交易参与人： 为活跃广东碳排放权交易市场，提升广大交易参与人参与广东碳市场的积极性，推进广东省2014年度碳排放权交易工作顺利开展，广州碳排放权交易中心（以下简称广碳所），特推出碳交易优惠措施，具体如下 一、优惠对象 广东碳市场交易参与人，包含投资机构、控排企业、个人等交易类会员。 二、优惠措施 1对在广东碳排放权交易系统内选用初始转让方式进行CCER首次过户，即CCER签发后首次从项目业主账户转移至买方账户，CCER项目业主免除入会费和2014碳交易年度、2015碳交易年度会员年费，交易双方均免除交易经手费。 2若个人会员参与广东省碳排放交易市场交易，且在碳交易年度内配额累计交易量达到或超过3000吨，则减免下一碳交易年度年费。 3若投资机构参与广东省碳排放交易市场交易，且在碳交易年度内配额累计交易量达到或超过10万吨，则减免下一碳交易年度50的年费，赠送1个碳交易师碳金融师培训名额；当年度达到或超过20万吨，则减免下一碳交易年度100的年费，赠送2个碳交易师碳金融师培训名额。 4交易参与人在广东省碳排放权交易市场的交易经手费由原来的5优惠至2。 三、优惠形式 1交易参与人在广东碳排放权交易系统内进行交易的，系统在优惠期内自动扣除2交易经手费。 2会员须向广碳所提出费用减免申请，并提交《广州碳排放权交易中心会员年费减免申请表》，经广碳所核定方可减免该会员下一碳交易年度的会员年费。 3赠送的培训名额在广碳所举办碳交易师碳金融师培训班时可直接报名使用。 四、优惠期限 本通知自颁布之日开始实施，截止至2016年6月30日。 附件：广州碳排放权交易中心会员年费减免申请表 广州碳排放权交易中心 2015年6月8日 （联系人：王音、李宇红，联系电话：020-89160957、020-89160888-7134） 文章正文 各交易参与人： xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  为活跃广东碳排放权交易市场，提升广大交易参与人参与广东碳市场的积极性，推进广东省 2014 年度碳排放权交易工作顺利开展，广州碳排放权交易中心（以下简称广碳所），特推出碳交易优惠措施 ， 具体如下  一、优惠对象 广东碳市场交易参与人，包含投资机构、控排企业、个人等交易类会员。 二、优惠措施 1 对在广东碳排放权交易系统内选用初始转让方式进行 CCER 首次过户，即 CCER 签发后首次从项目业主账户转移至买方账户， CCER 项目业主免除入会费和 2014 碳交易年度、 2015 碳交易年度会员年费，交易双方均免除交易经手费。 2 若个人会员参与广东省碳排放交易市场交易，且在碳交易年度内配额累计交易量达到或超过 3000 吨，则减免下一碳交易年度年费。 3 若投资机构参与广东省碳排放交易市场交易，且在碳交易年度内配额累计交易量达到或超过 10 万吨，则减免下一碳交易年度 50 的年费，赠送 1 个碳交易师  碳金融师培训名额；当年度达到或超过 20 万吨，则减免下一碳交易年度 100 的年费，赠送 2 个碳交易师  碳金融师培训名额。 4 交易参与人在广东省碳排放权交易市场的交易经手费由原来的 5 优惠至 2 。 三、优惠形式 1 交易参与人在广东碳排放权交易系统内进行交易的，系统在优惠期内自动扣除 2 交易经手费。 2 会员须向广碳所提出费用减免申请，并提交《广州碳排放权交易中心会员年费减免申请表》，经广碳所核定方可减免该会员下一碳交易年度的会员年费。 3 赠送的培训名额在广碳所举办碳交易师  碳金融师培训班时可直接报名使用。 四、优惠期限 本通知自颁布之日开始实施，截止至 2016 年 6 月 30 日。 附件：广州碳排放权交易中心会员年费减免申请表 广州碳排放权交易中心 2015 年 6 月 8 日 （联系人：王音、李宇红，联系电话： 020-89160957 、 020-89160888-7134 ） 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2012,
  "content_hash": "32d130abbf0f8780142372e7009558c3",
  "scraped_at": "2025-08-09T01:01:15.779720",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}