{
  "doc_id": "a593d1f14b227b88",
  "url": "https://www.cnemission.com/article/news/jysgg/202004/20200400001918.shtml",
  "title": "关于开展托管业务资质年审工作的通知",
  "content": "来源： 时间： 来源： 时间： 各会员单位： 为加强对托管业务的监督管理，保障托管业务参与各方利益，广州碳排放权交易中心有限公司（以下简称广碳所）自2020年5月6日至5月31日开展托管业务资质年审工作。现就具体事项通知如下： 一、参与范围 广碳所持有托管业务资质的会员。 二、提交的文件和证明材料 （一）《托管业务资质年审登记表》（见附件） （二）会员证书原件； （三）相关行业资质证书复印件，具体包括：至少提供两名公司全职员工的相关岗位能力培训证书及劳动关系证明文件； （四）企业信用信息公示系统中公示的上一年度年度报告； （五）上一年度的审计报告或申请日上一季度的净资产专项审计报告复印件； （六）公司内部风险管理制度复印件。 注：会员应当对年审材料的真实性负责并对除会员证书外的文件材料加盖公章。 三、办理方式 托管会员按要求准备好以上材料后邮寄至广碳所。 四、年审受理及审查 （一）会员提交年审材料应当齐全、内容完整。会员提交的年审材料不齐全、内容不完整的，广碳所不予受理。 （二）广碳所在自受理之日起20个工作日内完成对托管业务资质的年审。 （三）经审查未通过的，暂扣会员证书，暂停托管业务资质，通知限期整改，整改后符合相关要求的，恢复托管业务资质；拒不整改或未按期整改的，广碳所可取消其托管业务资质。 （四）未按时参加年审的，暂停托管业务资质，通知限期参加。 （五）会员参加年审情况及年审结果将在广碳所网站公布。 五、联系信息 （同邮寄信息） 刘小姐 020-35632318 lqcnemissioncom 广州市花都区迎宾大道163号高晟广场2栋10层 广州碳排放权交易中心有限公司 2020年4月30日 附件 《托管业务资质年审登记表》 文章正文 各会员单位： 为加强对托管业务的监督管理，保障托管业务参与各方利益，广州碳排放权交易中心有限公司（以下简称广碳所）自 2020 年 5 月 6 日至 5 月 31 日开展托管业务资质年审工作。现就具体事项通知如下： 一、参与范围 广碳所持有托管业务资质的会员。 二、提交的文件和证明材料 （一）《托管业务资质年审登记表》（见附件） （二）会员证书原件； （三）相关行业资质证书复印件，具体包括：至少提供两名公司全职员工的相关岗位能力培训证书及劳动关系证明文件； （四）企业信用信息公示系统中公示的上一年度年度报告； （五）上一年度的审计报告或申请日上一季度的净资产专项审计报告复印件； （六）公司内部风险管理制度复印件。 注：会员应当对年审材料的真实性负责并对除会员证书外的文件材料加盖公章。 三、办理方式 托管会员按要求准备好以上材料后邮寄至广碳所。 四、年审受理及审查 （一）会员提交年审材料应当齐全、内容完整。会员提交的年审材料不齐全、内容不完整的，广碳所不予受理。 （二）广碳所在自受理之日起 20 个工作日内完成对托管业务资质的年审。 （三）经审查未通过的，暂扣会员证书，暂停托管业务资质，通知限期整改，整改后符合相关要求的，恢复托管业务资质；拒不整改或未按期整改的，广碳所可取消其托管业务资质。 （四）未按时参加年审的，暂停托管业务资质，通知限期参加。 （五）会员参加年审情况及年审结果将在广碳所网站公布。 五、联系信息 （同邮寄信息） 刘小姐 020-35632318 lqcnemissioncom 广州市花都区迎宾大道 163 号高晟广场 2 栋 10 层 广州碳排放权交易中心有限公司 2020 年 4 月 30 日 附件 《托管业务资质年审登记表》 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  xmlnamespace prefix  \"o\"  新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 1894,
  "content_hash": "305624c2b67c97ebbd6c5d70efac6fad",
  "scraped_at": "2025-08-09T01:00:55.966725",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}