{
  "doc_id": "a7babbab7196de94",
  "url": "https://www.cnemission.com/article/news/jysgg/201512/20151200000993.shtml",
  "title": "广州碳排放权交易中心广东省碳排放配额抵押登记操作规程（试行）",
  "content": "广州碳排放权交易中心 广东省碳排放配额抵押登记操作规程 （试行） 第一章 总则 第一条 为规范广东省碳排放配额抵押融资业务操作行为，保障碳排放配额抵押融资各方参与人利益，根据《广东省碳排放管理试行办法》（粤府令第197号）、《关于同意碳排放交易金融创新产品的批复》（粤发改气候函20143646号）及《广东省发展改革委关于委托广州碳排放权交易中心开展碳排放配额抵押登记工作的通知》（粤发改气候函20144371号）等文件精神，特制定本操作规程。 第二条 在广州碳排放权交易中心（以下简称广碳所）从事的广东省碳排放配额抵押融资，应遵守中华人民共和国法律、法规和政策的规定，遵循自愿平等、诚实信用和公开、公平、公正的原则，不得侵犯他人的合法权益和损害社会公共利益。 第三条 广东省碳排放配额抵押融资是指符合条件的广东省碳排放配额合法所有人（以下简称融入方）以其所有的碳排放配额抵押给符合条件的资金融出方（以下简称融出方），并通过广碳所办理抵押登记的融资方式。 第四条 本规程所称广东省碳排放配额是指经广东省碳排放管理和交易主管部门（以下简称主管部门）确认的可用于交易的广东省碳排放配额。融入方所有的碳排放配额不存在被注销、查封、冻结（不包括配额注册登记系统对控排企业账户当年度50免费配额进行冻结的情况）、清算、强制执行等情形。 第二章 抵押融资参与方 第五条 通过广碳所办理抵押融资业务的融入方应是广碳所的交易参与人。 第六条 通过广碳所办理抵押融资业务的融出方是依据中国法律合法成立的银行或其他非银行金融机构，并应在广碳所进行备案，备案资料包括业务管理流程、风险控制措施和处置机构名单等。 第七条 处置机构是指融出方委托的作为融入方违约时的碳排放配额处置主体，处置机构应是广碳所综合会员或自营会员。 第八条 广碳所作为主管部门委托的抵押登记机构，负责接受融入方和融出方提交的碳排放配额抵押融资申报并进行审核，提供抵押登记、解除抵押登记等服务。 第三章 抵押登记 第九条 融入方自行选择广碳所已备案的融出方进行抵押融资业务洽谈。融入方可向主管部门提交《关于开具的申请》，申请为其开具《广东省碳排放配额额度证明函》。融入方应根据融出方要求提供抵押融资相关审核资料。 第十条 办理碳排放配额抵押登记的融入方和融出方向广碳所提交抵押登记申请及相关资料。提交的资料包括：抵押融资合同、《广东省碳排放配额抵押登记申请表》和《广东省碳排放配额额度证明函》。 第十一条 广碳所在收到抵押登记申请后两个工作日内进行审核，对融入方和融出方的基本情况、抵押碳排放配额数量、融资期限、融资金额等信息予以确认，必要时可要求双方对存疑的信息进行书面解释。广碳所审核通过后将抵押登记申请相关资料提交主管部门进行备案。 第十二条 主管部门备案后，广碳所按照备案后的抵押登记申请资料为融入方办理抵押登记，向融出方出具《广东省碳排放配额抵押登记证明》。 第十三条 融出方可向广碳所申请定期发送盯市数据，广碳所在符合相关规定条件下向其提供真实、合法、有效的交易数据，以保证融出方准确评估抵押碳排放配额价值。 第十四条 融入方根据抵押融资合同约定需要补充碳排放配额作为抵押物的，融入方和融出方须向广碳所提交《广东省碳排放配额补充抵押登记申请表》。广碳所在收到补充抵押登记申请后两个工作日内进行审核，审核通过后将补充抵押登记申请相关资料提交主管部门进行备案。广碳所按本规程第十二条操作。 第十五条 融入方需按照有关规定向广碳所缴纳抵押登记费。 第四章 解除抵押登记 第十六条 办理碳排放配额解除抵押登记的，由融出方向广碳所提交解除抵押登记申请及相关资料。提交的资料包括：《广东省碳排放配额解除抵押登记申请表》和融出方同意解除抵押登记的证明文件及其他相关证明材料。 第十七条 广碳所在收到解除抵押登记申请后两个工作日内进行审核，审核通过后为融入方办理解除抵押登记手续。解除抵押登记手续办理完成后由广碳所向主管部门备案。 第十八条 融入方与融出方可根据实际情况向广碳所申请部分碳排放配额解除抵押登记。办理部分碳排放配额解除抵押登记的，按本规程第十六条和第十七条操作。 第五章 违约处置 第十九条 有下列情况之一的，即构成融入方对融出方的违约： （一）融入方未按照约定补充抵押物； （二）融入方在融资合同规定的还款日期到期后未能偿还融出方全部本息及相关费用的，且与融出方协商无效的； （三）双方另有约定的违约情况。 第二十条 融入方应根据融出方的要求与融出方就抵押配额的处置达成协议，并由融出方向广碳所提交《广东省碳排放配额抵押融资违约处置申请表》；协议不成的，融出方有权单独向广碳所提交《广东省碳排放配额抵押融资违约处置申请表》。 第二十一条 广碳所按规定将《广东省碳排放配额抵押融资违约处置申请表》报主管部门审核确认后，对融入方抵押配额进行处置操作（即将融入方在抵押账户中的配额划转至处置机构账户）。 第二十二条 融出方对抵押物可按照有关规定或约定的方式进行处置，所获资金按相关合同规定用于偿还融出方全部本息及相关费用，处置资金仍有剩余的，应退还融入方；如不足偿还的，融出方可采取协商、诉讼、仲裁等措施要求融入方继续承担偿还责任。 第二十三条 违约处置完成后五个工作日内，融出方需向广碳所提交违约处置结果报告，并由广碳所向主管部门备案。 第六章 附则 第二十四条 本规程由广碳所负责解释与修订。 第二十五条 本规程自发布之日起实施。 广州碳排放权交易中心 2015年11月30日 附件一 关于开具《广东省碳排放配额额度证明函》的申请 附件二 广东省碳排放配额抵押登记申请表 附件三 广东省碳排放配额补充抵押登记申请表 附件四 广东省碳排放配额解除抵押登记申请表 附件五 广东省碳排放配额抵押融资违约处置申请表",
  "section": "Trading_Announcements",
  "publish_date": "2015-12-17T00:00:00",
  "view_count": null,
  "content_length": 2382,
  "content_hash": "8b56f45da2595eaa139665fc860f41c7",
  "scraped_at": "2025-08-09T08:00:10.246437",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}