{
  "doc_id": "b0db492deaa3d43a",
  "url": "https://www.cnemission.com/article/news/jysgg/201706/20170600001293.shtml",
  "title": "广州碳排放权交易中心有限公司公开声明",
  "content": "来源： 时间： 来源： 时间： 尊敬的会员及客户： 广州碳排放权交易中心有限公司（以下简称广碳所）近期发现有单位利用广碳等近似名称在林业碳汇开发咨询以及其他业务咨询方面开展市场活动，有以广碳客服、广碳所客服、广碳所工作人员名义冒充广碳所工作人员与客户联系，套取客户信息或进行诈骗的行为，严重损害了广碳所的声誉及合法权益。为规范市场运行、维护广碳所的形象，保护广碳所会员、客户的利益，现郑重声明如下： 一、广碳所官方网站为广州碳排放权交易所（网址：httpwwwcnemissioncn）和广碳所绿色金融服务平台（网址：httpfinancecnemissioncom），其余任何使用近似名称标示的网站均为假冒网站，其发布的信息和活动均与广碳所无关，敬请广大会员、客户注意区分，谨防假冒，避免合法权益受到侵害。 二、在林业碳汇开发咨询以及其他业务咨询方面，广碳所无任何形式的咨询公司，所有与广碳所有合作关系的单位将在广碳所上述官方网站上公布，广碳所的发展模式或业务信息也均会以正式公告的形式通过官方渠道公布，敬请广大会员、客户关注官方渠道公布的资讯，提高警惕，慎防受骗。 三、广碳所工作人员不会以任何形式骗取客户任何资产信息、身份证号码、联系方式等个人信息，请广大会员、客户谨慎小心，谨防上当受骗，若对相关人员身份存疑的，可致电广碳所服务热线（020-8916078589160793）咨询。 任何盗用、假冒广碳所名义从事相关活动的单位及个人，应立刻停止其违法行为，任何形式的侵权，广碳所将保留依法追究其法律责任的权利。 特此声明 广州碳排放权交易中心有限公司 2017年6月6日 文章正文 尊敬的会员及客户： xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  广州碳排放权交易中心有限公司（以下简称  广碳所  ）近期发现有单位利用  广碳  等近似名称在林业碳汇开发咨询以及其他业务咨询方面开展市场活动，有以  广碳客服、广碳所客服、广碳所工作人员  名义冒充广碳所工作人员与客户联系，套取客户信息或进行诈骗的行为，严重损害了广碳所的声誉及合法权益。为规范市场运行、维护广碳所的形象，保护广碳所会员、客户的利益，现郑重声明如下： 一、广碳所官方网站为  广州碳排放权交易所  （网址： httpwwwcnemissioncn ）和  广碳所绿色金融服务平台  （网址： httpfinancecnemissioncom ），其余任何使用近似名称标示的网站均为假冒网站，其发布的信息和活动均与广碳所无关，敬请广大会员、客户注意区分，谨防假冒，避免合法权益受到侵害。 二、在林业碳汇开发咨询以及其他业务咨询方面，广碳所无任何形式的咨询公司，所有与广碳所有合作关系的单位将在广碳所上述官方网站上公布，广碳所的发展模式或业务信息也均会以正式公告的形式通过官方渠道公布，敬请广大会员、客户关注官方渠道公布的资讯，提高警惕，慎防受骗。 三、广碳所工作人员不会以任何形式骗取客户任何资产信息、身份证号码、联系方式等个人信息，请广大会员、客户谨慎小心，谨防上当受骗，若对相关人员身份存疑的，可致电广碳所服务热线（ 020-8916078589160793 ）咨询。 任何盗用、假冒广碳所名义从事相关活动的单位及个人，应立刻停止其违法行为，任何形式的侵权，广碳所将保留依法追究其法律责任的权利。 特此声明 广州碳排放权交易中心有限公司 2017 年 6 月 6 日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 1798,
  "content_hash": "f14f79064625a59e0a08d6237130aba2",
  "scraped_at": "2025-08-09T01:01:05.068886",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}