{
  "doc_id": "b6bbbae271d9887e",
  "url": "https://www.cnemission.com/article/news/jysgg/201506/20150600000894.shtml",
  "title": "2014年度广东省碳排放配额有偿发放（第四次）公告",
  "content": "来源： 时间： 来源： 时间： 2014年度广东省碳排放 配额有偿发放（第四次）公告 根据广东省人民政府《广东省碳排放管理试行办法》（粤府令第197号）及《广东省2014年度碳排放配额分配实施方案》（粤发改气候2014495号），受广东省发展和改革委员会委托，广州碳排放权交易中心（以下简称广碳所）将于2015年6月10日（周三）举行2014年度第四次有偿配额竞价发放，具体事项公告如下： 一、发放总量 本次发放有偿配额总量为300万吨。 二、发放时间 2015年6月10日930-1130，1330-1530； 三、竞买人资格 控排企业、新建项目企业和符合规定的其他机构及组织。 四、竞买底价 竞买底价为每吨40元人民币。 五、竞买量 控排企业和新建项目企业不限制单次竞买量及总竞买量，其他机构及组织单次竞买量（单笔申报）不得低于5000吨。 六、成交方式 采取统一价成交方式。发放时间结束时交易系统将所有竞价申报按照价格优先原则进行排序，价格相同的申报按照时间优先原则进行排序。当申报总量不大于发放总量时，所有申报均以底价成交；当申报总量大于发放总量时，按竞价申报排序先后成交，成交价统一取竞买成功者当中的最低申报价。 七、竞买流程 八、其它事项 （一）2014年度广东省碳排放权配额有偿发放操作指引见附件。 （二）竞价结果请登录广东碳排放权交易系统，点击有偿竞价栏，进入已参与的竞价成交明细处查询。 咨询电话：020-89160793（张辰）；020-89160957（王音） 咨询邮箱：servicecnemissioncom 附件：2014年度广东省碳排放权配额有偿发放操作指引 文章正文 2014 年度广东省碳排放 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  配额有偿发放 （第四次）公告 根据广东省人民政府《 广东省碳排放管理试行办法》（粤府令第 197 号）及《广东省 2014 年度碳排放配额分配实施方案》（粤发改气候 2014  495 号） ，受广东省发展和改革委员会委托，广州碳排放权交易中心（以下简称广碳所）将于 2015 年 6 月 10 日（周三）举行 2014 年度第四次有偿配额竞价发放，具体事项公告如下： 一、发放总量 本次发放有偿配额总量为 300 万吨。 二、发放时间 2015 年 6 月 10 日 930-1130 ， 1330-1530 ； 三、竞买人资格 控排企业、新建项目企业和符合规定的其他机构及组织。 四、竞买底价 竞买底价为每吨 40 元人民币。 五、竞买量 控排企业和新建项目企业不限制单次竞买量及总竞买量，其他机构及组织单次竞买量（单笔申报）不得低于 5000 吨。 六、成交方式 采取统一价成交方式。发放时间结束时交易系统将所有竞价申报按照价格优先原则进行排序，价格相同的申报按照时间优先原则进行排序。当申报总量不大于发放总量时，所有申报均以底价成交；当申报总量大于发放总量时，按竞价申报排序先后成交，成交价统一取竞买成功者当中的最低申报价。 七 、竞买流程 八、其它事项 （一） 2014 年度广东省碳排放权配额有偿发放操作指引见附件。 （二）竞价结果请登录广东碳排放权交易系统，点击有偿竞价栏，进入已参与的竞价成交明细处查询。 咨询电话： 020-89160793 （张辰）； 020-89160957 （王音） 咨询邮箱： servicecnemissioncom 附件： 2014 年度广东省碳排放权配额有偿发放操作指引 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 1822,
  "content_hash": "f56ea61228afd171173b64d8b7d63ce9",
  "scraped_at": "2025-08-09T01:01:17.858597",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}