{
  "doc_id": "b6bd55137a2e3e30",
  "url": "https://www.cnemission.com/article/news/jysgg/201311/20131100000541.shtml",
  "title": "广东碳排放权交易控排企业与机构投资者开户指引",
  "content": "广东碳排放权交易控排企业与机构投资者 开户指引 根据《广东省人民政府关于印发广东省碳排放权交易试点工作实施方案的通知》（粤府函2012264号），为做好广东省碳排放权交易工作，参与广东省碳交易的控排企业（以下简称企业）应在广东省碳排放权配额注册登记系统和广东碳排放权交易系统开立账户，接受政府的碳排放权配额管理，并开展碳排放权交易。 一、账户说明 （一）企业应在广东省碳排放权配额注册登记系统开立碳排放权配额账户，用于管理政府分配的碳排放权配额，并履行控制碳排放责任。 控排企业每个账户设操作管理员1名，拥有本账户的一般权限，负责系统操作；审核管理员1名，拥有本账户的管理权限，负责系统操作的审核每个账户。 投资机构仅设系统操作管理员1名，统筹负责系统的管理与操作。 （二）企业应在广东碳排放权交易系统开立碳排放权交易账户，用于竞价购买政府有偿发放的碳排放权配额和进行碳排放权交易。为防范风险，企业应指定碳排放权交易责任人，负责碳排放权交易系统的管理与交易操作。企业同时需在指定结算银行——上海浦东发展银行开立银行资金结算账户（已在上海浦东发展银行开立账户的企业无需再开立，但需提供账户复印件），银行资金账户与碳排放权交易账户绑定，实现企业交易资金在两账户间的划转。 （三）碳排放权配额账户与碳排放权交易账户绑定，实现企业碳排放权配额在两账户之间的划转。 二、开户流程 （一）企业可登录广东省碳排放权配额注册登记系统（httpcrsgddrcgovcn8080）或广州碳排放权交易所（httpwwwcnemissioncom）网址下载系统开户、银行资金账户开户所需表格、文书模板（详见后附清单），按照要求填写完毕并签章。 （二）企业将有关证照原件和复印件（详见后附清单）、已填写完毕并签章的系统开户、银行资金账户开户所需表格、文书，邮寄或现场交给广碳所会员部工作人员。 （三）工作人员对企业资料初审并收到会员费后，于5个工作日内将碳排放权配额账户、碳排放权交易账户和银行资金账户的账号、初始密码交企业。企业可用所发账号、初始密码登录系统，进行密码修改并核对相关信息，完成广东省碳排放权配额注册登记系统和广东碳排放权交易系统的开户。 （四）广东碳排放权交易系统设置了安全级别更高的商业化CA证书登录验证方式，如有需求的企业可向广碳所询问CA证书机构办理。 三、其他事宜 （一）广州碳排放权交易所实行会员制管理，企业开户后，自动成为广州碳排放权交易所会员，并享受相应服务。会员入会费暂不收取，会员年费按《广州碳排放权交易所（中心）会员管理办法》收取。 （二）根据有关规定和协议，为企业开立碳排放权配额账户、碳排放权交易账户和银行资金账户不收取任何费用。 附： 企业开户需要提供的资料清单 广碳所及配额注册登记簿开户所需 序号 名称 份数 备注 1 广州碳排放权交易所（中心）碳排放权交易账户开户协议 2 见附件 2 广州碳排放权交易所（中心）会员服务协议 2 见附件 3 客户交易结算资金第三方存管服务三方协议 3 见附件 4 企业营业执照正、副本原件及复印件 复印件3份 经年检 5 企业组织机构代码证正本原件及复印件 复印件3份，现场查验原件 经年检 6 国税登记证正本、地税登记证正本原件及复印件 复印件2份 7 机构信用代码证原件及复印件 复印件2份 8 法定代表人有效身份证原件及复印件 复印件4份 正反面复印 9 广东省碳排放权配额注册登记系统企业信息表 1份 见附件资料 10 广东省碳排放权注册登记系统企业操作管理员、审核管理身份证原件及复印件 复印件2份 11 广东省碳排放权配额注册登记系统企业账户代表授权函 1 见附件资料 开立银行账户所需 序号 名称 份数 备注 12 开立单位银行结算账户申请书 3 网上下载，按要求签字盖章 13 上海浦东发展银行人民币单位银行 结算账户管理协议 2 网上下载，按要求签字盖章 14 单位客户身份信息补充登记（变更）表 2 网上下载，按要求签字盖章 15 开户证明 1 网上下载，按要求签字盖章，碳排放权交易银行资金账户的开户证明 16 授权委托书 1 网上下载，按要求签字盖章，明确授权办理银行业务代理人的代理权限和代理范围 17 预留印鉴授权书 1 网上下载，按要求签字盖章 18 基本户开户许可证原件及复印件 复印件2份 企业开户资料下载： 附件1：企业开户资料下载 广州碳排放权交易所联系人：张辰 020-89160793 李宇红 020-89160957 银行表格填写规范请参考链接： 附件2：银行表格填写规范参考 银行联系人：李 虹 15989152260 020-84115780",
  "section": "Trading_Announcements",
  "publish_date": "2013-11-19T00:00:00",
  "view_count": null,
  "content_length": 1925,
  "content_hash": "db6acdd02f4b2d4b3f1015b265c6e458",
  "scraped_at": "2025-08-09T08:00:15.453316",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}