{
  "doc_id": "b7391dd82d2c53d1",
  "url": "https://www.cnemission.com/article/news/jysgg/201512/20151200000995.shtml",
  "title": "广州碳排放权交易中心碳排放权交易风险控制管理细则",
  "content": "来源： 时间： 来源： 时间： 广州碳排放权交易中心 碳排放权交易风险控制管理细则 第一章 总 则 第一条 为规范碳排放权交易行为，维护碳市场秩序，保护交易参与人合法权益，根据国家有关法律、法规、规章和《广东省碳排放管理试行办法》及《广州碳排放权交易中心碳排放配额交易规则》，制定本细则。 第二条 广碳所应依据规避风险、分级控制、稳定市场和活跃交易的原则按照本细则规定严格执行风险控制制度。 第三条 广碳所交易参与人及会员进行碳排放权交易，应当遵守本细则的规定。 第四条 综合会员与经纪会员应当对其代理参与交易的客户交易风险进行管理。 第五条 广碳所风险控制管理体系包括涨跌幅限制制度、配额持有量限制制度、结算风险防控制度、不良信用记录制度、应急管理制度、风险警示制度和其他风险控制措施。 第二章 涨跌幅限制制度 第六条 广碳所对挂牌竞价交易、挂牌点选交易和配额协议转让交易实行价格涨跌幅限制。挂牌竞价和挂牌点选交易的成交价格应在开盘价10区间内，配额协议转让交易的成交价格应在开盘价30区间内。 如交易主管部门另有规定的，从其规定。 第七条 单向竞价保留价须在开盘价10区间内。 第三章 配额持有量限制制度 第八条 广碳所配额交易实行配额持有量限制制度，即广碳所按照交易主管部门的相关规定与配额注册登记系统的相关要求对交易参与人的配额持有量进行限制并采取相应管理措施的制度。 第九条 交易参与人的配额持有量应符合交易主管部门的相关要求，广碳所可根据市场需要，在交易主管部门批准的情况下调整配额持有量限制。 第十条 交易参与人的交易违反持有量限制制度时，广碳所有权限制其交易，并要求会员或会员客户调整持有量以满足持有量限制制度。 第四章 结算风险防控制度 第十一条 广碳所实行结算风险防控制度，按照分级管理的原则进行风险防控。广碳所对会员、会员对客户的结算资金需实施分账管理，广碳所对会员进行结算风险管理、综合会员和经纪会员对客户进行结算风险管理。 第十二条 广碳所设立结算部门负责对会员的结算工作，综合会员和经纪会员须有专职的部门或人员负责对客户的结算工作，各级结算部门应承担风险控制职责，并对各级结算工作的数据、凭证、账册等信息严格保管。 第十三条 结算银行应建立内部风险控制部门，按照相关要求履行对交易资金的监督职责，对会员擅自挪用客户资金等违反广碳所规定的行为及时报告。 第十四条 对结算过程中出现的交割与清算数据问题，广碳所与会员应及时发现并在下一交易日开始前妥善解决。 第五章 不良信用记录制度 第十五条 广碳所建立交易参与人的不良信用记录制度，将出现违反相关法律、法规及以下交易行为的交易参与人列入不良交易信用记录并进行严格管理： （一）属于广碳所认定的违规违约行为； （二）违反本细则风险控制制度的行为； （三）违反广碳所其他相关细则规定的行为。 第十六条 广碳所对被列入不良信用记录的交易参与人可采取以下措施： （一）广碳所有权向主管部门报告； （二）情节严重或造成损失的，广碳所有权将会员或会员客户的违规违约行为向社会进行公布； （三）多次被列入不良信用记录的会员，广碳所有权中止或终止会员或会员客户的会员资格或相关业务资格； （四）广碳所规定的其他措施。 第六章 应急管理制度 第十七条 广碳所实行应急事件的管理制度，应急事件包括交易异常情况、意外事件和不可抗力等其他应急处置事项。 （一）交易异常情况是指因系统技术故障、非法侵入等原因导致或可能导致广碳所碳排放权交易全部或者部分不能正常进行的情形，包括无法正常开始交易、无法连续交易、交易结果异常、交易无法正常结束等情形； （二）意外事件是指广碳所交易市场所在地发生火灾或电力供应出现故障等情形； （三）不可抗力是指广碳所交易市场所在地或全国其他部分区域出现或据灾情预警可能出现严重自然灾害、重大公共卫生事件或社会安全事件等情形。 第十八条 发生应急事件后，广碳所成立应急事件领导小组，按应急管理相关制度的规定及时处理紧急情况，并及时报告主管部门。 第十九条 应急事件处理完毕后，进一步检查潜在的隐患并及时处理。广碳所建立应急事件档案，对每次发生的应急事件进行相关记录，包括时间、事件发生原因和经过、处置情况、造成的损失和影响。 第二十条 为防止应急事件对交易产生重大影响，广碳所应采取包括系统软硬件维护、数据灾备、应急演练等防范措施。 第七章 风险警示制度 第二十一条 广碳所实行风险警示制度。广碳所认为必要的，可以单独或者同时采取要求交易参与人报告情况、谈话提醒、书面警示、发布风险警示公告等措施中的一种或者多种，以警示和化解风险。 第二十二条 出现下列情形之一的，广碳所有权约见交易参与人的高级管理人员或者客户谈话提醒风险，或者要求交易参与人报告情况： （一）交易价格出现异常； （二）交易参与人交易异常； （三）交易参与人资金异常； （四）交易参与人涉嫌违规、违约； （五）广碳所接到涉及交易参与人的投诉； （六）交易参与人涉及司法调查； （七）广碳所认定的其他情况。 第二十三条 广碳所实施谈话提醒，应当至少提前一天以书面形式将谈话时间、地点、要求等事项通知相关交易参与人，广碳所工作人员应当对谈话的有关内容进行详细记录并予以保密。 谈话提醒涉及到综合会员和经纪会员客户的，客户应当亲自参加谈话提醒，并由会员指定人员陪同；谈话对象确因特殊情况不能参加的，应当事先报告广碳所，经广碳所同意后可以书面委托有关人员代理。谈话对象应当如实陈述、不得隐瞒事实。 第二十四条 广碳所通过情况报告和谈话，发现会员或会员客户有违规嫌疑及有较大风险的，有权对会员或会员客户发出《风险警示函》。 第二十五条 发生下列情形之一的，广碳所有权发出风险警示公告，向全体会员和客户警示风险： （一）交易价格出现异常； （二）交易参与人涉嫌违规、违约； （三）重大政策调整； （四）广碳所认定的其他情形。 第八章 其他风险控制措施 第二十六条 广碳所定期对交易、交易参与人、指定结算银行遵守交易规则及其他实施细则和落实情况进行检查。 第二十七条 广碳所定期按照相关规定对交易、交易参与人、指定结算银行的交易风险控制情况形成报告，按要求上报主管部门。 第二十八条 广碳所定期对交易参与人、结算银行及广碳所工作人员进行有关国家政策法规、交易规则、从业准则、上岗资格、操作规范等培训。 第九章 附则 第二十九条 本细则由广碳所负责修订和解释。 第三十条 本细则自发布之日起施行。 广州碳排放权交易中心 2015年11月12日 文章正文 广州碳排放权交易中心 xmlnamespace prefix  \"o\"  碳排放权交易风险控制管理细则 第一章 总 则 第一条 为规范碳排放权交易行为，维护碳市场秩序，保护交易参与人合法权益，根据国家有关法律、法规、规章和《广东省碳排放管理试行办法》及 《广州碳排放权交易中心碳排放配额交易规则》 ，制定本细则 。 第二条 广碳所应依据规避风险、分级控制、稳定市场和活跃交易的原则按照本细则规定严格执行风险控制制度。 第三条 广碳所交易参与人及会员进行碳排放权交易，应当遵守本细则的规定。 第四条 综合会员与经纪会员应当对其代理参与交易的客户交易风险进行管理。 第五条 广碳所风险控制管理体系包括涨跌幅限制制度、配额持有量限制制度、结算风险防控制度、不良信用记录制度、应急管理制度、风险警示制度和其他风险控制措施。 第二章 涨跌幅限制制度 第六条 广碳所对挂牌竞价交易、挂牌点选交易和配额协议转让交易实行价格涨跌幅限制。挂牌竞价和挂牌点选交易的成交价格应在开盘价 10 区间内，配额协议转让交易的成交价格应在开盘价 30 区间内。 如交易主管部门另有规定的，从其规定。 第七条 单向竞价保留价须在开盘价 10 区间内。 第三章 配额持有量限制制度 第八条 广碳所配额交易实行配额持有量限制制度，即广碳所按照交易主管部门的相关规定与配额注册登记系统的相关要求对交易参与人的配额持有量进行限制并采取相应管理措施的制度。 第九条 交易参与人的配额持有量应符合交易主管部门的相关要求，广碳所可根据市场需要，在交易主管部门批准的情况下调整配额持有量限制。 第十条 交易参与人的交易违反持有量限制制度时，广碳所有权限制其交易，并要求会员或会员客户调整持有量以满足持有量限制制度。 第四章 结算风险防控制度 第十一条 广碳所实行结算风险防控制度，按照分级管理的原则进行风险防控。广碳所对会员、会员对客户的结算资金需实施分账管理，广碳所对会员进行结算风险管理、综合会员和经纪会员对客户进行结算风险管理。 第十二条 广碳所设立结算部门负责对会员的结算工作， 综合会员和经纪会员 须有专职的部门或人员负责对客户的结算工作，各级结算部门应承担风险控制职责，并对各级结算工作的数据、凭证、账册等信息严格保管。 第十三条 结算银行应建立内部风险控制部门，按照相关要求履行对交易资金的监督职责，对会员擅自挪用客户资金等违反广碳所规定的行为及时报告。 第十四条 对结算过程中出现的交割与清算数据问题，广碳所与会员应及时发现并在下一交易日开始前妥善解决。 第五章 不良信用记录制度 第十五条 广碳所建立交易参与人的不良信用记录制度，将出现 违反相关法律、法规及 以下交易行为的交易参与人列入不良交易信用记录并进行严格管理： （一）属于广碳所认定的违规违约行为； （二）违反本细则风险控制制度的行为； （三）违反广碳所其他相关细则规定的行为。 第十六条 广碳所对被列入不良信用记录的交易参与人可采取以下措施： （一）广碳所有权向主管部门报告； （二）情节严重或造成损失的，广碳所有权将会员或会员客户的违规违约行为向社会进行公布； （三）多次被列入不良信用记录的会员，广碳所有权中止或终止会员或会员客户的会员资格或相关业务资格； （四）广碳所规定的其他措施。 第六章 应急管理制度 第十七条 广碳所实行应急事件的管理制度，应急事件包括交易异常情况、意外事件和不可抗力等其他应急处置事项。 （一）交易异常情况是指因系统技术故障、非法侵入等原因导致或可能导致广碳所碳排放权交易全部或者部分不能正常进行的情形，包括无法正常开始交易、无法连续交易、交易结果异常、交易无法正常结束等情形； （二）意外事件是指广碳所交易市场所在地发生火灾或电力供应出现故障等情形； （三）不可抗力是指广碳所交易市场所在地或全国其他部分区域出现或据灾情预警可能出现严重自然灾害、重大公共卫生事件或社会安全事件等情形。 第十八条 发生应急事件后，广碳所成立应急事件领导小组，按应急管理相关制度的规定及时处理紧急情况，并及时报告主管部门。 第十九条 应急事件处理完毕后，进一步检查潜在的隐患并及时处理。广碳所建立应急事件档案，对每次发生的应急事件进行相关记录，包括时间、事件发生原因和经过、处置情况、造成的损失和影响。 第二十条 为防止应急事件对交易产生重大影响，广碳所应采取包括系统软硬件维护、数据灾备、应急演练等防范措施。 第七章 风险警示制度 第二十一条 广碳所实行风险警示制度。广碳所认为必要的，可以单独或者同时采取要求交易参与人报告情况、谈话提醒、书面警示、发布风险警示公告等措施中的一种或者多种，以警示和化解风险。 第二十二条 出现下列情形之一的，广碳所有权约见交易参与人的高级管理人员或者客户谈话提醒风险，或者要求交易参与人报告情况： （一）交易价格出现异常； （二）交易参与人交易异常； （三）交易参与人资金异常； （四）交易参与人涉嫌违规、违约； （五）广碳所接到涉及交易参与人的投诉； （六）交易参与人涉及司法调查； （七）广碳所认定的其他情况。 第二十三条 广碳所实施谈话提醒，应当至少提前一天以书面形式将谈话时间、地点、要求等事项通知相关交易参与人，广碳所工作人员应当对谈话的有关内容进行详细记录并予以保密。 谈话提醒涉及到综合会员和经纪会员 客户的，客户应当亲自参加谈话提醒，并由会员指定人员陪同；谈话对象确因特殊情况不能参加的，应当事先报告广碳所，经广碳所同意后可以书面委托有关人员代理。谈话对象应当如实陈述、不得隐瞒事实。 第二十四条 广碳所通过情况报告和谈话，发现会员或会员客户有违规嫌疑及有较大风险的，有权对会员或会员客户发出《风险警示函》。 第二十五条 发生下列情形之一的，广碳所有权发出风险警示公告，向全体会员和客户警示风险： （一）交易价格出现异常； （二）交易参与人涉嫌违规、违约； （三）重大政策调整； （四）广碳所认定的其他情形。 第八章 其他风险控制措施 第二十六条 广碳所定期对交易、交易参与人、指定结算银行遵守交易规则及其他实施细则和落实情况进行检查。 第二十七条 广碳所定期按照相关规定对交易、交易参与人、指定结算银行的交易风险控制情况形成报告，按要求上报主管部门。 第二十八条 广碳所定期对交易参与人、结算银行及广碳所工作人员进行有关国家政策法规、交易规则、从业准则、上岗资格、操作规范等培训。 第九章 附则 第二十九条 本细则由广碳所负责修订和解释。 第三十条 本细则自发布之日起施行。 广州碳排放权交易中心 2015 年 11 月 12 日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 5737,
  "content_hash": "398190941b1f84d3f5fe1f9d16d6119b",
  "scraped_at": "2025-08-09T01:01:13.516034",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}