{
  "doc_id": "badc1135b9ad1901",
  "url": "https://www.cnemission.com/article/news/jysgg/201702/20170200001219.shtml",
  "title": "关于发布《广州碳排放权交易中心会员管理暂行办法（2017年修订）》的通知",
  "content": "关于发布《广州碳排放权交易中心会员管理暂行办法（2017年修订）》的通知 尊敬的各会员： 为进一步完善广碳所会员管理体系，加强会员服务工作，广碳所对《广州碳排放权交易所（中心）会员管理暂行办法》进行了修订，现发布《广州碳排放权交易中心会员管理暂行办法（2017年修订）》，本办法自发布之日起施行，此前发布版本废止。 特此公告。 附件：广州碳排放权交易中心会员管理暂行办法（2017年修订） 广州碳排放权交易所 2017年2月7日 广州碳排放权交易中心 会员管理暂行办法（2017年修订） 第一章 总 则 第一条 为规范广州碳排放权交易中心（以下简称广碳所）会员碳排放权交易及其相关业务活动，保护会员合法权益，根据《碳排放权交易管理暂行办法》、《温室气体自愿减排交易管理暂行办法》、《广东省碳排放管理试行办法》和《广州碳排放权交易所（中心）碳排放配额交易规则》等相关法律、法规、规章和规定，制定本办法。 第二条 广碳所实行会员制管理。会员是指根据有关规定，经广碳所审核批准，有权在广碳所从事碳排放权交易及其他相关业务的机构以下称机构会员或个人（以下称个人会员）。 第三条 广碳所实行会员资格审核制度，对会员资格的取得、转让、暂停、恢复、取消及会员信息变更等进行管理。 第四条 会员从事交易所规定的业务活动，应当遵守法律、行政法规、规章和广碳所交易规则及相关业务指引，诚实守信，规范运作，接受广碳所监督和管理。 第二章 会员资格与业务资质申请 第五条 具备下列条件的机构，可按规定向广碳所申请成为机构会员： （一）依法设立的法人或其他组织； （二）具有良好的商业信用； （三）符合碳交易主管部门的相关规定。 第六条 具备下列条件的个人，可按规定向广碳所申请成为个人会员： （一）年满18周岁且具备完全民事行为能力； （二）符合碳交易主管部门的相关规定。 第七条 会员资格申请应按如下流程进行： （一）申请人向广碳所提交会员资格申请相关材料； （二）广碳所在收到上述资料后五个工作日内完成审核，并将审核结果通知申请人； （三）申请人应在收到通过资格审核通知五个工作日内与广碳所签订相关协议； （四）广碳所在申请人签订相关协议后五个工作日内正式授予申请人会员资格，并为机构会员颁发会员证书。 第八条 经广碳所批准，会员可以开展下列部分或者全部业务： （一）自营业务，即按规定在广碳所利用自有资金和依法募集的资金，或自有碳排放权，以自身名义开设的交易账户参与碳排放权交易的业务； （二）经纪业务，即按规定为机构和个人在广碳所办理开立碳排放权交易账户的业务； （三）托管业务，即按规定接受委托方委托在广碳所代为持有或交易碳排放权的业务； （四）公益业务，即按规定购买碳排放权并自愿注销的业务； （五）碳交易主管部门和广碳所认可的其他业务。 第九条 申请自营业务资质的，应具备以下条件并提供相应证明材料： （一）具备广碳所会员资格； （二）机构会员应配备拥有碳排放权交易业务知识的专业人员，并具有相应抗风险能力； （三）个人会员应具有一定投资经验、行业背景知识及抗风险能力。 第十条 申请经纪业务资质的，应具备以下条件并提供相应证明材料： （一）具备广碳所机构会员资格； （二）拥有经纪业务渠道和相关业务管理经验。 第十一条 申请托管业务资质的，应具备以下条件并提供相应证明材料： （一）具备广碳所机构会员资格； （二）具有碳交易业务经验； （三）净资产不低于500万元人民币。 第十二条 申请公益业务资质的，应具备以下条件并提供相应证明材料： （一）具备广碳所会员资格； （二）具有自愿注销碳排放权意愿。 第十三条 会员业务资质申请应按如下流程进行： （一）申请人向广碳所提交业务资格申请相关材料； （二）广碳所在收到上述资料后五个工作日内完成审核，并将审核结果通知申请人； （三）申请人应在收到通过资格审核通知五个工作日内与广碳所签订相关协议，并按需要缴纳相关费用； （四）广碳所在申请人签订相关协议及缴费成功后五个工作日内正式授予申请人相关业务资质。 第三章 权利与义务 第十四条 广碳所会员享有以下权利： （一）在广碳所从事经批准的业务； （二）利用广碳所信息网络发布和获取与合作事项相关的信息，具体信息使用按照广碳所有关规定执行； （三）使用广碳所的有关设施，以及广碳所提供的市场行情信息和有关服务； （四）参加广碳所组织的会员培训及相关业务交流活动； （五）对广碳所工作进行监督，提出批评或建议； （六）享有广碳所规定的其他权利。 第十五条 广碳所会员应承担以下义务： （一）依法开展相关业务，遵守广碳所相关管理制度； （二）接受广碳所的监督和管理，积极配合广碳所对会员的定期及不定期检查或抽查； （三）及时向广碳所反映、反馈交易相关信息，特别是可能或正在影响交易正常进行的信息； （四）指定会员联系人，负责办理会员与广碳所的各项业务往来； （五）及时报告会员自身的重大信息变更； （六）接受广碳所组织的相关业务培训； （七）保守广碳所及涉及各方的商业机密； （八）按广碳所规定缴纳年费及其他费用； （九）其他应当承担的义务。 第十六条 会员有以下情况之一的，应在情况出现之日起十个工作日内向广碳所提出书面报告： （一）变更法定代表人或主要负责人； （二）变更注册资本或股权结构； （三）变更名称、住所或者营业场所、经营范围及账户代表或联系人的联系方式； （四）经营状况发生重大变化； （五）发生重大诉讼案件或经济纠纷； （六）因涉嫌违法、违规受到监管机关立案调查、处罚或者受到其它交易所处罚； （七）广碳所要求报告的其它情况。 会员信息变更完成后，广碳所根据需要在官方网站上对变更信息进行公告。 第四章 监督管理 第十七条 会员出现下列情况之一的，广碳所有权暂停其会员资格或业务资质，并要求限期整改（主动申请暂停的除外）： （一）不遵守广碳所相关业务规则，扰乱、操纵市场； （二）不按规定缴纳相关费用； （三）日常业务行为违背诚信原则； （四）受到政府部门处罚； （五）相关从业人员未能按要求完成广碳所培训； （六）主动向广碳所申请暂停会员资格或业务资质； （七）广碳所认定的其他情况。 当暂停事由消除后，广碳所根据会员申请决定是否恢复其会员资格或业务资质。会员资格或业务资质的暂停或恢复，广碳所将在官方网站上进行公告。 第十八条 会员出现下列情况之一的，广碳所有权取消其会员资格或业务资质： （一）一年内两次被暂停会员资格或业务资质； （二）会员资格或业务资质被暂停后，仍不按要求进行整改； （三）不遵守广碳所相关业务规则，造成重大损失； （四）日常业务行为违背诚信原则，造成重大损失； （五）受到政府部门处罚； （六）不再满足会员资格或业务资质的申请条件； （七）主动向广碳所申请放弃会员资格或业务资质； （八）广碳所认定的其他情况。 会员资格或业务资质被取消后，广碳所将在官方网站上进行公告。会员此前所缴纳的相关费用广碳所不予退还。 第五章 会员资格与业务资质的转让 第十九条 经广碳所批准，机构会员（除纳入碳排放权交易的重点排放单位）的会员资格与业务资质可以转让。个人会员的会员资格与业务资质不得转让。禁止以承包、抵押、出租等任何方式私下转让会员资格与业务资质。 第二十条 出现以下状况之一的，会员资格与业务资质不得转让： （一）由于经济纠纷或违法接受国家有关部门调查处理期间； （二）涉嫌违规，接受广碳所调查处理期间； （三）已被广碳所取消会员资格或相关业务资质； （四）广碳所认定的其他情况。 第二十一条 会员转让会员资格或业务资质时，转让方应向广碳所提交会员资格或业务资质转让申请表，受让方应向广碳所提交会员资格或业务资质申请材料，经广碳所批准后，方可进行资格或资质转让。 会员资格或业务资质转让后，该会员此前所缴纳的相关费用广碳所不予退还。 第二十二条 会员资格或相关业务资质被转让或取消时，会员应办理如下事项： （一）解除或履行全部相关合同； （二）退还相关证书及其他各类相关材料； （三）有开设交易账户的，出售或通过注册登记系统转移全部碳排放权并转出全部资金； （四）按规定应当办理的其他事项。 第六章 附 则 第二十三条 本办法由广碳所负责解释和修订。 第二十四条 本办法自发布之日起施行。此前发布的会员管理暂行办法废止。",
  "section": "Trading_Announcements",
  "publish_date": "2017-02-07T00:00:00",
  "view_count": null,
  "content_length": 3422,
  "content_hash": "029bc7505bc8a5bdc4547b7ab50abffe",
  "scraped_at": "2025-08-09T08:00:07.366232",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}