{
  "doc_id": "d7f5b4778872398b",
  "url": "https://www.cnemission.com/article/news/jysgg/202412/20241200003473.shtml",
  "title": "严正申明",
  "content": "来源： 时间： 来源： 时间： 近日，本公司发现互联网上出现冒用本公司名义的钓鱼网站，钓鱼网站通过伪造广州碳排放权交易中心有限公司旗下交易系统，冒用广州碳排放权交易中心有限公司名义实施诈骗活动，本公司对这些不法行为给予严厉谴责，并在此郑重声明如下： 一、广州碳排放权交易中心有限公司官方网址为：httpswwwcnemissioncom。 二、广州碳排放权交易中心有限公司唯一的交易系统网址为：httpsetscnemissioncomcarbonlogin。 三、任何参与交易的机构或个人均需按照广州碳排放权交易中心有限公司开户指引完成开户后方可交易（开户指引网址为：httpswwwcnemissioncomarticleusercenterkhzy）。 四、任何个人、组织冒用本公司名义要求在线汇款、转账、交易或开展合作、签订合同等行为的均属诈骗行为，本公司将保留追究其法律责任的权利。 请社会各界人士提高警惕、加强防范，认准本公司官方网址和交易平台。如发现冒用本公司名义实施诈骗等行为的，建议立即向公安机关报案。如因他人违法行为导致利益受到损害，本公司概不承担责任。如不能确认本公司官方网站、交易系统、公文、印章、人员等真实性，应及时与本公司进行核实，谨防受骗。欢迎社会各界人士向本公司提供相关问题线索。 正告冒用广州碳排放权交易中心有限公司名义实施诈骗行为的组织及个人，立即停止一切侵权、违法及犯罪行为。一经发现，本公司将采取相应措施，严肃追究其相关法律责任。 特此声明 广州碳排放权交易中心有限公司 2024年12月30日 文章正文 近日， 本 公司发现互联网上出现冒用 本 公司名义的钓鱼网站，钓鱼网站 通过 伪造广州碳排放权交易中心有限公司旗下交易系统，冒用广州碳排放权交易中心有限公司名义实施诈骗活动，本公司对这些不法行为给予严厉谴责，并在此郑重声明如下： xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  一、广州碳排放权交易中心有限公司官方网址为：httpswwwcnemissioncom。 二 、广州碳排放权交易中心有限公司唯一的交易系统网址为：httpsetscnemissioncomcarbonlogin。 三 、任何参与交易的机构或个人均需按照广州碳排放权交易中心有限公司开户指引完成开户后方可交易（开户指引网址为：httpswwwcnemissioncomarticleusercenterkhzy）。 四 、任何个人、组织冒用本公司名义要求在线汇款、转账、交易或开展合作、签订合同等行为的均属诈骗行为，本公司将保留追究其法律责任的权利。 请社会各界人士提高警惕、加强防范，认准 本 公司官方网址和交易平台。如发现冒用 本 公司名义实施诈骗等行为的，建议立即向公安机关报案。如因他人违法行为导致利益受到损害， 本 公司概不承担责任。如不能确认 本 公司官方网站、交易系统、公文、印章、人员等真实性，应及时与 本 公司进行核实，谨防受骗。欢迎社会各界人士向 本 公司提供相关问题线索。 正告冒用广州碳排放权交易中心有限公司名义实施诈骗行为的组织及个人，立即停止一切侵权、违法及犯罪行为。一经发现， 本 公司将采取相应措施，严肃追究其相关法律责任。 特此声明 广州碳排放权交易中心有限公司 2024年12月30日 EndFragment 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 1758,
  "content_hash": "8b61b65044e2566353d8d7d591f57ad4",
  "scraped_at": "2025-08-09T01:00:35.447655",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}