{
  "doc_id": "d81975f525db1d21",
  "url": "https://www.cnemission.com/article/news/jysgg/202409/20240900003377.shtml",
  "title": "广宁县13个镇107个村林业碳汇碳普惠项目广东省碳普惠制核证减排量竞价公告",
  "content": "来源： 时间： 来源： 时间： 根据《广东省碳排放管理试行办法》《广东省碳普惠交易管理办法》《广州碳排放权交易中心广东省碳普惠制核证减排量交易规则（2020年修订）》，广州碳排放权交易中心（以下简称广州碳交中心）受项目业主委托，定于2024年9月20日举行广东省碳普惠制核证减排量竞价，具体公告如下： 一、竞价标的物 本次竞价的标的物为广宁县13个镇107个村林业碳汇碳普惠项目145802吨广东省碳普惠制核证减排量（PHCER）。 二、竞价时间 2024年9月20 日1030-1100 三、竞价平台 广东碳排放权交易系统 四、竞价底价 本次竞价含税底价为365元吨。 五、竞买人资格 广州碳交中心碳交易会员可参与竞价。竞买人需提前完成交易账户开户、报名申请等相关手续。 六、竞买量 竞买人可多笔申报，每笔申报数量不得低于1吨，每笔申报一经提交不可撤销。 七、竞价结果 本次竞价采用统一成交价方式成交，具体成交条件如下： 1竞价时间结束后，交易系统自动将有效申报按照价格优先原则进行先后排序，申报价相同的按照时间优先原则进行先后排序。 2当有效申报总量大于等于项目竞价总量时，按照申报排序先后成交，并以成交的最后一笔申报价作为统一成交价。 3当有效申报总量小于项目竞价总量时，所有申报均不成交。 八、竞买流程 1提交报名申请 意向竞买人填写《广东省碳普惠制核证减排量（PHCER）竞价报名表》（见附件），于2024年9月19日1600前发送电子扫描件至指定邮箱，并按指定地址寄送纸质原件。 2上线竞价 竞买人在竞价时间内登录广东碳排放权交易系统参与竞价。竞价结束后可查询竞价结果。 3成交通知 本次竞价成交后，广州碳交中心分别向项目业主及成功竞买人出具竞价成交通知书。 4交割结算 成功竞买人应当在收到竞价成交通知书后10个交易日内将交易所需资金转入广州碳交中心指定交易结算账户，广州碳交中心审核交易所需资金无误后完成交割结算。 交易所需资金竞价成交价格竞价成交数量1005 （其中5为交易经手费） 5违约处置 竞价结束后，若因成功竞买人单方面原因，造成交易无法按期完成的，广州碳交中心将暂停其竞价转让交易资格，并按项目业主委托另行组织竞价。 九、联系方式 咨询电话：020-2887 5088（钟经理） 报名邮箱：zzycnemissioncom 寄送地址：广州市天河区天润路333号三楼东区 广州碳排放权交易中心有限公司 2024年9月12日 附件1：广东省碳普惠制核证减排量（PHCER）竞价个人会员报名表 附件2：广东省碳普惠制核证减排量（PHCER）竞价机构会员报名表 附件3：广东省碳普惠制核证减排量（PHCER）竞价控排企业会员报名表 文章正文 根据《广东省碳排放管理试行办法》《广东省碳普惠交易管理办法》《广州碳排放权交易中心广东省碳普惠制核证减排量交易规则（ 2020年修订）》，广州碳排放权交易中心（以下简称 广州碳交中心 ）受项目业主委托，定于 2024 年 9月20日举行广东省碳普惠制核证减排量竞价，具体公告如下： 一、竞价标的物 本次竞价的标的物为广宁县 13个镇107个村林业碳汇碳普惠项目145802吨 广东省碳普惠制核证减排量 （ PHCER ） 。 二、竞价时间 2024年9月20 日1030-1100 三、竞价平台 广东碳排放权交易系统 四、竞价底价 本次竞价含税底价为 365 元  吨。 五、竞买人资格 广州碳交中心 碳交易会员可参与竞价。竞买人需提前完成交易账户开户、报名申请等相关手续。 六、竞买量 竞买人可多笔申报，每笔申报数量不得低于 1 吨，每笔申报一经提交不可撤销。 七、竞价结果 本次竞价采用统一成交价方式成交，具体成交条件如下： 1 竞价时间结束后，交易系统自动将有效申报按照价格优先原则进行先后排序，申报价相同的按照时间优先原则进行先后排序。 2 当有效申报总量大于等于项目竞价总量时，按照申报排序先后成交，并以成交的最后一笔申报价作为统一成交价。 3 当有效申报总量小于项目竞价总量时，所有申报均不成交。 八、竞买流程 1 提交报名申请 意向竞买人填写《广东省碳普惠制核证减排量（ PHCER ）竞价报名表》（见附件），于 2024 年 9 月 19 日 1600 前发送电子扫描件至指定邮箱，并按指定地址寄送纸质原件。 2 上线竞价 竞买人在竞价时间内登录广东碳排放权交易系统参与竞价。竞价结束后可查询竞价结果。 3 成交通知 本次竞价成交后， 广州碳交中心 分别向项目业主及成功竞买人出具竞价成交通知书。 4交割结算 成功竞买人应当在收到竞价成交通知书后 10 个交易日内将交易所需资金转入 广州碳交中心 指定交易结算账户， 广州碳交中心 审核交易所需资金无误后完成交割结算。 交易所需资金  竞价成交价格  竞价成交数量 1005 （其中 5 为交易经手费） 5  违约处置 竞价结束后，若因成功竞买人单方面原因，造成交易无法按期完成的， 广州碳交中心 将暂停其竞价转让交易资格，并按项目业主委托另行组织竞价。 九、联系方式 咨询电话： 020-2887 5088 （钟经理） 报名邮箱： zzycnemissioncom 寄送地址：广州市天河区天润路 333号三楼东区 广州碳排放权交易中心有限公司 2024年9月12日 附件 1：广东省碳普惠制核证减排量（PHCER）竞价个人会员报名表 xmlnamespace prefix  \"o\"  附件 2：广东省碳普惠制核证减排量（PHCER）竞价机构会员报名表 附件 3：广东省碳普惠制核证减排量（PHCER）竞价控排企业会员报名表 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2657,
  "content_hash": "8aebd557e434ac5ac3a2ca147231f39e",
  "scraped_at": "2025-08-09T01:00:35.489519",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}