{
  "doc_id": "dae11e8b8c386235",
  "url": "https://www.cnemission.com/article/news/jysgg/201602/20160200001024.shtml",
  "title": "广东省碳排放配额托管业务指引",
  "content": "广东省碳排放配额托管业务指引 第一章 总则 第一条 为规范广东省碳排放配额（以下简称配额）托管业务流程，保障托管业务参与各方利益，根据《广东省碳排放管理试行办法》、《广州碳排放权交易中心碳排放配额交易规则》、《广州碳排放权交易中心会员管理暂行办法》等规定，制定本指引。 第二条 在广州碳排放权交易中心（以下简称广碳所）从事配额托管业务的企业或机构，应遵守国家和省相关法律、法规和相关政策规定，遵循自愿平等、诚实信用和公开、公平、公正的原则，不得侵犯他人的合法权益和损害社会公共利益。 第三条 本指引所称配额托管业务是指广东省控排企业和广碳所投资机构（以下简称委托方）将自有配额委托给经广碳所审核备案可开展配额托管业务的广碳所综合会员或经纪会员（以下简称托管方）代为持有或交易，并约定托管目标的碳资产管理业务。 第四条 控排企业当年度发放的免费配额可用于托管的数量比例应限制在50以内，其他年度履约后剩余的配额不受此限制。委托期限内，从委托方向托管方划转配额的行为不改变配额的所有权。 第二章 办理流程 第五条 综合会员或经纪会员需开展托管业务的，应向广碳所申请托管业务资格，并签署业务承诺书。 托管方净资产不得低于500万元人民币。 第六条 广碳所应在收到申请后五个工作日内根据申请机构提交的业务申请和承诺书进行审核，通过后予以备案并对外公布具备托管业务开展资格的机构名单。 第七条 委托方应签署由广碳所提供的风险揭示书，以及与托管方协商签署托管协议，并提交广碳所备案。 托管协议应包含但不限于托管的目标、托管配额的数量、约定的到期日、约定的收益分成、归还的配额数量和损失共担比例以及约定交易目标无法兑现时的补偿方式等内容。 第八条 鼓励同一集团旗下的控排企业开展集团碳资产管理业务，可将其所拥有的配额委托该集团控股的一家或多家公司托管。可开展集团碳资产管理业务的集团公司名单附后，不在名单上的集团公司应先向广碳所申请纳入名单。 申请进行集团碳资产管理的受托方需将集团出具的委托该公司为集团旗下控排企业管理碳资产的委托函在广碳所备案。 第九条 托管方应在广碳所开设专用的托管账户，并独立于已有的自营账户。 第十条 托管相关协议文件经广碳所备案后，委托方通过交易系统将托管配额转入托管方的托管账户。 第十一条 托管期限内，广碳所冻结托管账户的出金和出碳功能。托管协议到期后，托管方和相关委托方共同申请解冻该功能。需提前解冻的，由托管方和相关委托方共同提出申请，广碳所审核通过后执行解冻操作。 第十二条 托管业务到期后，经广碳所审核，托管方按照协议约定通过交易系统将托管配额和资金转入相应账户。若出现违约情况按照协议约定处理。 第十三条 账户所有资产分配完毕后，广碳所对托管账户予以冻结或注销。 第三章 风险控制与监督管理 第十四条 委托方被托管的配额应权属明晰，未用于抵押质押或与第三方签订其他交易协议。 第十五条 为防范市场风险，实行托管业务保证金制度。托管协议经广碳所备案后五个交易日内，托管方应按照如下标准向广碳所缴纳初始保证金： 初始保证金  初始托管配额数量配额价格20， 其中配额价格以缴纳保证金当日的前一交易日收盘价计算。 第十六条 托管方为每家委托方所缴纳的保证金达到500万元人民币后，经托管方与委托方协商一致后可不再继续缴纳。集团碳资产管理的托管方及其集团内部的委托方可自行决定是否缴纳保证金及保证金缴纳的数量、比例和形式。 第十七条 经委托方同意，托管方可使用自有的等价值配额作为抵押物冲抵保证金，其中配额价值  配额数量当日配额收盘价。 第十八条 托管业务未达到托管目标的，优先使用托管方缴纳的保证金按托管协议相关规定向委托方进行偿付。保证金不足以进行偿付的，不足部分由委托方通过其他合法途径继续向托管方追偿。 第十九条 托管业务到期后，剩余保证金全额退还托管方，也可留存供托管方开展下一次托管业务所用。托管方申请注销业务资格的，剩余保证金将全额退还。 第二十条 控排企业参与的托管业务，托管期限原则上应在同一履约年度之内。无控排企业参与的托管业务，托管期限应不超过广东省碳排放权交易试点的结束日期。 第二十一条 托管业务的投资范围由托管方与委托方约定，不得违反法律、行政法规和主管部门的相关规定，并且应当与委托方的风险认知与承受能力，以及托管方的投资经验、管理能力和风险控制水平相匹配，合理控制托管业务资产规模。 第二十二条 托管方和委托方在托管期内发生企业停业、停产等重大事项变更的，应及时通知广碳所及相关方，广碳所有权根据实际情况冻结托管账户，并按照相关法律法规及托管协议，协调处理账户资产及托管事项。 第二十三条 委托方年度经营计划发生大幅变动影响托管业务目标时，应及时通知广碳所及托管机构，对交易目标作出相应调整。 第二十四条 托管方需有完善的托管配额交易计划和风险控制措施，在托管期内依照托管协议约定进行交易。 第二十五条 托管方应当妥善保管托管业务合同、委托方信息、交易记录等文件、资料和数据，任何人不得隐匿、伪造、篡改或者销毁。 第二十六条 托管方从事配额托管业务，应当建立健全投资决策、公平交易、会计核算、风险控制、合规管理等制度，规范业务运作，控制业务风险，保护客户合法权益。 第二十七条 托管方应当保证委托资产与托管方自有资产相互独立，不同委托方的委托资产相互独立，对不同委托方的委托资产独立建账、独立核算、分账管理。 第二十八条 同一托管方的托管账户与自营账户之间或者不同的托管账户之间不得发生交易。 第二十九条 托管方有以下行为之一的，广碳所有权暂停或注销其托管业务资格： （一）挪用委托方资产； （二）单独或者串通操纵市场； （三）向广碳所和委托方提供虚假信息，或泄露委托方信息； （四）将托管配额用于抵押质押； （五）以签订补充协议等方式，掩盖非法目的或者规避监管要求。 （六）未能对不同委托方的委托资产独立建账、独立核算、分账管理的； （七）未按广碳所规定缴纳保证金或其他相关费用且经合理催告后仍拒不缴纳的； （八）被工商行政管理部门吊销企业营业执照的； （九）因经营不善而被接管或者停业整顿的； （十）企业自身解散或者进入破产程序的； （十一）法律、法规禁止的其他情形。 第三十条 广碳所有权对托管方进行托管业务相关规定和制度执行情况的合规检查，发现违反相关规定和制度行为的，可要求托管方及时纠正处理，并向主管部门报告。 第三十一条 托管方与委托方在托管业务开展过程中产生经济纠纷的，由双方自行协商解决，广碳所不承担相应的法律责任。 第四章 附则 第三十二条 本指引由广碳所负责解释与修订。 第三十三条 本指引自公布之日起实施。 附件1 可开展集团碳资产管理业务的集团公司名单 附件2 广东省碳排放配额托管业务承诺书 附件3 广东省碳排放配额托管业务风险揭示书 附件4 广东省碳排放配额托管业务申请表 广州碳排放权交易中心 2016年1月28 日",
  "section": "Trading_Announcements",
  "publish_date": "2016-02-04T00:00:00",
  "view_count": null,
  "content_length": 2851,
  "content_hash": "44c8bfb31e5ae9332f515f0d66212c9f",
  "scraped_at": "2025-08-09T08:00:10.174696",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}