{
  "doc_id": "ea28ea57c8f1fd0f",
  "url": "https://www.cnemission.com/article/news/jysgg/202209/20220900002740.shtml",
  "title": "与3060同行 携手碳所未来 广碳所诚邀您的加入",
  "content": "碳圈的小伙伴们，金秋9月来了，除了是双碳目标提出两周年的重要节点外，还有一项重磅的消息我们要向大家公布。你们可千万不要往下看哦！ 碳圈的小伙伴们，金秋9月来了，除了是双碳目标提出两周年的重要节点外，还有一项重磅的消息我们要向大家公布。 广碳所招人啦！！！ 本次公开招聘，既有管理岗位也有一线工作岗位，总有符合你期望的岗位。 一、公司简介广碳所于2012年由广东省人民政府批复同意设立，同年9月广碳所正式挂牌成立，是由广东省人民政府和广州市人民政府合作共建的国家级碳排放权交易试点交易所，也是广东省人民政府指定的碳排放配额有偿发放及交易平台，是国家发展改革委首批认定的国家核证自愿减排量交易机构之一，是大湾区唯一兼具国家碳交易试点和绿色金融改革创新试验区试点的双试点机构。根据广州市委市政府决策部署，广碳所作为交易集团的重要子平台，将进一步做大做强。二、招聘岗位（一）碳市场部负责人；（二）碳中和事业部负责人；（三）研究规划部负责人；（四）壹点伍度碳金融创新中心执行主任；（五）高级业务专员；（六）综合行政专员；（七）系统设计运维专员。 三、基本条件（一）具有良好的政治素质，遵守法律、法规和规章制度；（二）具有良好的品行和职业道德，有较强的事业心和责任感；（三）具有良好的沟通协调能力和文字表达能力；（四）具备良好的身体素质，热爱双碳相关事业，责任心执行力强，具有良好的职业道德和团队合作精神；（五）招聘录用人员应具备主管部门规章制度要求的资格条件。四、岗位要求（一）碳市场部负责人岗位职责：1负责碳市场深化发展、政策推进、交易组织及运营管理；2负责联系沟通碳市场管理部门和参与方；3负责建立健全碳市场业务制度和内部业务管理制度，推动落地实施；4根据公司发展规划、年度工作目标、本部门的业务开展计划，协助完成部门年度经营指标；5 组织开展碳交易业务各类宣传活动，对外提供高质量的咨询服务6 完成公司领导交办的其他工作。任职条件：1具备3年以上交易平台中层及以上岗位从业经验，或5年以上碳市场相关企业中层及以上岗位从业经验；2硕士研究生及以上学历，环境、生态、能源、金融、经济、管理等相关专业，具备财务类、经济类中级或以上职称，具备注册职业资格证书者优先；3熟悉双碳相关政策、法律、法规、各类交易产品的交易结构、风险控制措施以及交易结算和清算；4具备良好逻辑思维能力、组织协调、决策决断、团队建设、抗压能力、文字表达及沟通技能。（二）碳中和事业部负责人岗位职责：1负责市场化业务体系设计、建设、管理和维护工作；2拓展市场化业务平台，沟通联系业务合作方；3负责碳中和、新能投平台业务和运营管理；4根据公司发展规划，制定部门业务规划，统筹市场拓展策略并组织实施，完成部门年度各项经营指标；5组织安排部门工作，负责部门人员管理和团队建设；6完成公司领导交办的其他工作。任职条件：1具备3年以上碳市场相关企业或交易平台中层及以上岗位从业经验；2硕士研究生及以上学历，生态、能源、金融、经济、管理等相关专业，具备中级或以上职称，具备注册职业资格证书者优先；3熟悉碳中和标准和相关流程、新能源项目开发流程，熟悉国家双碳、新能源相关政策、法律、法规，掌握碳中和以及综合能源开发等相关业务专业知识；4了解宏观经济走势，熟悉新能源产业及市场，具有较强的市场开发拓展经验，具备敏锐的市场洞察能力和国家政策的领悟能力；5具备良好逻辑思维能力、组织协调、决策决断、团队建设、抗压能力、文字表达及沟通技能。（三）研究规划部负责人岗位职责：1负责组织编写公司发展战略、规划，并跟踪落实；2负责公司业务相关的政策解读、市场研判；3负责公司课题研究工作；4负责公司智库建设工作；5组织安排部门工作；6负责部门人员管理和团队建设工作，完成部门年度各项考核指标7完成公司领导交办的其他工作。任职条件：1具备3年以上碳市场相关企业或交易平台中层及以上岗位从业经验；2硕士研究生及以上学历，环境、金融、能源、经济类等专业，具备CPA、CFA、期货从业资格、证券从业资格考试认证或高级职称者、博士学历优先；3熟悉国际和国内应对气候变化与碳市场的政策动态，对行业热点和发展趋势有一定关注和研判能力；4牵头或主持过绿色金融或低碳领域相关重点课题或研究者优先；5具备良好逻辑思维能力、组织协调、决策决断、团队建设、抗压能力及沟通技能。（四）壹点伍度碳金融创新中心执行主任岗位职责：1规划、制定及执行碳金融创新中心发展战略，多渠道提升创新中心影响力，组建创新中心工作团队；2主动研判气候、环境、碳市场及可持续发展领域等政策和绿色金融发展动向，主持牵头战略咨询和课题研究工作，形成高质量报告或政策内参；3负责碳金融及绿色金融产品创新工作，推动粤港澳三地研究成果和产品落地转化；4与相关政府部门、高校、研究机构等国内外合作伙伴建立沟通合作渠道，加强与国内外知名双碳领域智库搭建战略合作伙伴关系；5规划并组织安排粤港澳三地高层次研讨会议或学术活动；6中心章程、理事会授予的其它职权。任职条件：1具备5年以上环境权益类交易、绿色金融、碳领域或绿色技术服务领域相关企事业单位中层及以上岗位从业经验；2硕士研究生及以上学历，生态、能源、金融、经济、管理等相关专业，具备高级职称或博士学历者优先；3熟悉宏观经济走势，熟悉环境权益类交易、绿色金融、碳领域或绿色技术服务行业及市场，具有较强的产品创新和研究能力，具备敏锐的市场洞察能力和国家政策的领悟能力；4具备良好逻辑思维能力、组织协调、决策决断、团队建设、抗压能力、文字表达及沟通技能。（五）高级业务专员 若干名岗位职责：按部门职能，负责交易运营、市场开拓、项目管理等工作。应聘要求：1硕士研究生及以上学历，特别优秀者可放宽至本科以上学历，生态、能源、金融、经济、管理等相关专业，具备经济类中级或以上职称，具备注册职业资格证书者优先；2英语6级以上，IELTS7或托福110以上者优先；3通过CPA、CFA、期货从业资格、证券从业资格考试认证或中级以上职称者优先；4具备较好逻辑思维能力、抗压能力、文字表达及沟通技巧；5交易运营方向，具备碳交易、碳金融知识储备，有3-5年碳市场相关工作经验者优先；6碳中和及市场拓展方向，要求具备较强商务能力，能独立承担商务谈判或客户维护等工作，熟悉碳盘查各类方法学，有企业核查、产品足迹测算经验者优先。（七）综合行政专员 1名岗位职责：负责公司党务、人力资源、行政、宣传等工作。应聘要求：1硕士研究生及以上学历，特别优秀者可放宽至本科以上学历，经济、语言文学、企业管理、人力资源管理、法学、新闻传播、广告公关或平面设计等相关专业，中共党员、具备中级或以上职称、注册职业资格证书者优先；2具备3年以上相关企业党建、综合行政、人力资源管理、市场推广、广告、营销策划从业经验，熟练使用电脑办公软件、图片编辑软件和平面设计软件；3思路开阔创新，文字功底扎实，服务意识强，具备较好逻辑思维能力、组织协调、抗压能力、洞察力和语言表达能力；4熟悉国家基本及与公司业务相关的政策、法律、法规，熟知国企党建、企业综合管理、后勤行政、宣传、人力资源管理工作原理和流程；（八）系统设计运维专员 1名岗位职责：负责公司各项系统日常运维、需求分析、功能规划设计，跟进项目的开发、测试和实施等工作。应聘要求：1年龄35周岁以下，硕士研究生及以上学历，特别优秀者可放宽至本科以上学历，计算机、通信等相关专业，中共党员、具备中级或以上职称、交易金融行业系统设计经验者优先；2具备5年以上软件设计工作经验，2年以上交易平台或碳市场相关企业信息技术部门从业经验；3熟练使用OFFICE办公软件WORDEXCELPPTVISIO及Axure等设计软件；4深入理解Linux，有3年以上的系统管理经验，熟悉服务器、VPN、虚拟网络等；5熟悉nginx、tomcat、redis、mysql等集群的配置、维护，熟练掌握常见的网络拓扑结构，熟悉集群技术和负载均衡的搭建；6熟悉java编程，HTML5及CSS，有较好的编程经验；7较强的团队合作能力和沟通交流能力，高度的责任心，工作积极主动、认真负责、勤勉、踏实、能吃苦。五、报名时间即日起至2022年10月31日2400。六、招聘程序（一）报名方式应聘者需下载并填写广碳所应聘人员简历表，发送至公司招聘邮箱：hrcnemissioncom，每人可申报不多于2个岗位。（二）招聘流程报名、资格审查、面试面谈、外调考察、确定录用人员名单、办理入职手续等。（三）有关要求1 广碳所对报名信息进行审核，对符合条件的应聘者通知参加面试时间，应聘者应在面试当日提供相关证书、证明材料的原件和复印件以备现场查验；2 应聘人员应当对提交的信息和材料的真实性负责，凡弄虚作假的，一经查实，即取消聘用资格；3广碳所可根据应聘人员报名及面试情况协商调剂岗位安排。七、其他事项对于最终录用者，我司将按国家规定签订正式劳动合同，按国家规定管理人事档案，组织人才申报，提供五险一金、双休及年假等福利。 机会来了，还不主动点心动不如行动，我们一直等着你哦！ （联系人：邵小姐 联系",
  "section": "Trading_Announcements",
  "publish_date": "2022-09-27T00:00:00",
  "view_count": null,
  "content_length": 3739,
  "content_hash": "7dddee8f0ae0cc9e5b34a77dd91c7212",
  "scraped_at": "2025-08-09T07:59:52.307724",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}