{
  "doc_id": "f367dc5c9ed3dbdf",
  "url": "https://www.cnemission.com/article/news/jysgg/201806/20180600001480.shtml",
  "title": "广州碳排放权交易所实习招聘简章",
  "content": "来源： 时间： 来源： 时间： 一、公司简介 广州碳排放权交易所（以下简称广碳所）是经广东省、广州市人民政府批准，专业从事碳排放权、核证自愿减排量及环境资源权益交易的专业机构，是国家级碳交易试点交易所和广东省政府唯一指定的碳排放配额有偿发放及交易平台，是国家发改委首批认定的国家核证自愿减排量（CCER）交易机构之一，属国有企业。 作为国内首个现货总成交量突破7000万吨，总成交额超过16亿元的交易所，广碳所正全力打造全国碳排放权交易平台、环境能源综合交易服务平台，绿色金融综合服务平台、碳普惠制平台等多个重要平台，为加快转型升级、建设幸福广东以及广州打造国家碳金融中心城市提供支撑与动力，为全面深化绿色发展和建设生态文明提供保障。 二、招聘对象 全日制2019届毕业生研一研二学生。 三、有关要求 （一）金融经济类、管理类、环境类等专业。 （二）工作积极主动，踏实任职，具有独立解决问题的能力，能够承受一定工作压力。 （三）具有较强的英文听说读写能力，具有海外学习背景的优先考虑。 （四）有气候变化、绿色金融领域研究背景的优先考虑。 四、主要工作内容 （一）协助进行绿色金融、环境权益类交易市场的政策分析和市场研究等； （二）参与课题研究； （三）协助官方平台宣传和业务推广。 五、工作地点 花都区迎宾大道163号高晟广场2栋10层，地铁9号线莲塘站（B出口），早晚有班车往返市区地铁站。 六、联系方式 有意者请于2018年6月22日前将简历投递至hrcnemissioncom。 文章正文 一、公司简介 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  广州碳排放权交易所（以下简称广碳所）是经广东省、广州市人民政府批准，专业从事碳排放权、核证自愿减排量及环境资源权益交易的专业机构，是国家级碳交易试点交易所和广东省政府唯一指定的碳排放配额有偿发放及交易平台，是国家发改委首批认定的国家核证自愿减排量（ CCER ）交易机构之一，属国有企业。 作为国内首个现货总成交量突破 7000 万吨，总成交额超过 16 亿元的交易所，广碳所正全力打造全国碳排放权交易平台、环境能源综合交易服务平台，绿色金融综合服务平台、碳普惠制平台等多个重要平台，为加快转型升级、建设幸福广东以及广州打造国家碳金融中心城市提供支撑与动力，为全面深化绿色发展和建设生态文明提供保障。 二、招聘对象 全日制 2019 届毕业生  研一研二学生。 三、有关要求 （一）金融经济类、管理类、环境类等专业。 （二）工作积极主动，踏实任职，具有独立解决问题的能力，能够承受一定工作压力。 （三）具有较强的英文听说读写能力，具有海外学习背景的优先考虑。 （四）有气候变化、绿色金融领域研究背景的优先考虑。 四、主要工作内容 （一）协助进行绿色金融、环境权益类交易市场的政策分析和市场研究等； （二）参与课题研究； （三）协助官方平台宣传和业务推广。 五、工作地点 花都区迎宾大道 163 号高晟广场 2 栋 10 层，地铁 9 号线莲塘站（ B 出口），早晚有班车往返市区地铁站。 六、联系方式 有意者请于 2018 年 6 月 22 日前将简历投递至 hrcnemissioncom 。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 1701,
  "content_hash": "6716d67244573b777542bf722bad629c",
  "scraped_at": "2025-08-09T01:01:02.706229",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}