{
  "doc_id": "f61bde99e19a67d6",
  "url": "https://www.cnemission.com/article/news/jysgg/202403/20240300003239.shtml",
  "title": "广州碳排放权交易中心有限公司实习招聘",
  "content": "来源： 时间： 来源： 时间： 一、公司简介广州碳排放权交易所（以下简称广碳所）是经广东省、广州市人民政府批准，专业从事碳排放权、核证自愿减排量及环境资源权益交易的专业机构，属国有企业，是国家级碳交易试点交易所和广东省政府唯一指定的碳排放配额有偿发放及交易平台，是国家发改委首批认定的国家核证自愿减排量（CCER）交易机构之一，是大湾区唯一兼具国家碳交易试点和绿色金融改革创新试验区试点的双试点机构，致力于服务广东碳市场建设，助力国家双碳战略目标的实现。二、实习岗位（一）业务实习岗 若干名岗位要求：（1）本科及以上学历，硕士及以上学历优先；（2）生态类、环境类、能源类、经济类、金融类、统计类相关专业优先；（3）有碳行业、ESG咨询等相关咨询经验优先；（4）具备较强的沟通能力、组织能力、书写能力和数据分析能力，有发表论文者优先；（5）具备团队合作精神与客户服务意识，有较强的学习能力、沟通能力和责任感；（6）具备较强的英文读写能力，英文可作为工作语言优先；（7）熟练使用Word、Excel、PPT等办公软件。岗位职责：（1）协助收集整理行业信息政策，编制业务项目方案和报告；（2）协助培训体系建设、课程开发、课程培训、档案管理等相关工作；（3）协助整理业务存量项目资料，并为存量项目提供文字支撑；（4）协助为客户提供碳中和服务等业务咨询服务；（5）协助开展生态产品价值实现、碳金融工具、绿色能源等产品研发设计、上线等工作；（6）协助会员开户材料收集、分类、初审、归档等材料整理工作；（7）根据公司制度，开展会员招募宣传、会员注册、管理会员客户档案管理等工作；（8）筹备及组织举办会员活动、联系维护公司会员、会员服务宣传等工作；（9）负责交办的其他工作任务。（二）资金财务实习岗 1名岗位要求：（1）本科及以上学历，会计、财务、审计类专业；（2）具备良好的会计和财务专业基础；（3）了解国家财经政策、法规，掌握相关资金管理知识、企业资金管理流程、现金、支票、银行结算业务；（4）熟练使用Excel、PPT、金蝶等财务软件；（5）思路清晰、工作主动、有责任心，做事踏实、耐心、仔细，具有良好的沟通能力、团队合作精神与服务意识。岗位职责：（1）协助获取银行回单、对账单，并进行对接跟踪；（2）协助打印、整理、装订纸质档案；（3）协助财务电子档案归档；（4）协助开具各类发票、数据加工整理等；（5）负责临时交办的其他工作任务。（三）风控合规实习岗 1名岗位要求：（1）硕士研究生，具备基础法律知识；（2）具有良好的文字功底；（3）工作态度认真、勤快，服从安排，有较强的沟通能力，善于独立思考。岗位职责：（1）协助完成法律合规相关审核、审查工作；（2）协助完成公司合同整理；（3）协助公司制度制定、审核；（4）负责临时交办的其他工作任务。三、实习时间工作时间一周不少于3天，实习时间超过3个月及以上。四、工作地点广州市天河区天润路333号3楼或广州市花都区保利金融国际中心6楼。五、联系方式有意者请将简历投递至hrcnemissioncom。 文章正文 一、公司简介 广州碳排放权交易所（以下简称 广碳所）是经广东省、广州市人民政府批准，专业从事碳排放权、核证自愿减排量及环境资源权益交易的专业机构，属国有企业，是国家级碳交易试点交易所和广东省政府唯一指定的碳排放配额有偿发放及交易平台，是国家发改委首批认定的国家核证自愿减排量（CCER）交易机构之一，是大湾区唯一兼具国家碳交易试点和绿色金融改革创新试验区试点的双试点机构，致力于服务广东碳市场建设，助力国家双碳战略目标的实现。 二、实习岗位 （ 一 ） 业务实习岗 若干名 岗位要求 ： （ 1）本科及以上学历，硕士及以上学历优先； （ 2）生态类、环境类、能源类、经济类、金融类、统计类相关专业优先； （ 3 ）有碳行业、 ESG咨询等相关咨询经验优先； （ 4 ） 具备较强的沟通能力、组织能力、书写能力和 数据分析 能力， 有发表论文者优先 ； （ 5 ） 具备团队合作精神与客户服务意识，有较强的学习能力、沟通能力和责任感 ； （ 6 ） 具备较强的 英文 读写能力，英文 可作为工作语言 优先 ； （ 7）熟练使用Word、Excel、PPT等办公软件。 岗位 职责： （ 1）协助 收集整理行业信息政策，编制业务项目 方案 和 报告； （ 2 ）协助培训体系建设、课程开发、 课程培训、档案管理 等相关工作； （ 3 ）协助整理 业务 存量项目资料，并为存量项目提供文字支撑； （ 4 ） 协助 为客户提供 碳中和服务等业务咨询服务； （ 5）协助 开展生态产品价值实现、碳金融工具、绿色能源等产品研发设计、上线等工作； （ 6）协助会员开户材料收集、分类、初审、归档等材料整理工作； （ 7）根据公司制度，开展会员招募宣传、会员注册、管理会员客户档案管理等工作； （ 8）筹备及组织举办会员活动、联系维护公司会员、会员服务宣传等工作； （ 9）负责 交办的其他工作任务 。 （二）资金财务实习岗 1名 岗位要求： （ 1）本科及以上学历，会计、财务、审计类专业； （ 2）具备良好的会计和财务专业基础； （ 3）了解国家财经政策、法规，掌握相关资金管理知识、企业资金管理流程、现金、支票、银行结算业务； （ 4）熟练使用Excel、PPT、金蝶等财务软件； （ 5）思路清晰、工作主动、有责任心，做事踏实、耐心、仔细，具有良好的沟通能力、团队合作精神与服务意识。 岗位 职责： （ 1）协助获取银行回单、对账单，并进行对接跟踪； （ 2）协助打印、整理、装订纸质档案； （ 3）协助财务电子档案归档； （ 4）协助开具各类发票、数据加工整理等； （ 5）负责 临时交办的其他工作任务 。 （三）风控合规实习岗 1名 岗位要求： （ 1）硕士研究生，具备基础法律知识； （ 2）具有良好的文字功底； （ 3）工作态度认真、勤快，服从安排，有较强的沟通能力，善于独立思考。 岗位职责： （ 1）协助完成法律合规相关审核、审查工作； （ 2）协助完成公司合同整理； （ 3）协助公司制度制定、审核； （ 4）负责 临时交办的其他工作任务。 三、实习时间 工作时间一周不少于 3天，实习时间超过3个月及以上。 四、工作地点 广州市天河区天润路 333号3楼或广州市花都区保利金融国际中心6楼。 五、联系方式 有意者请将简历投递至 hrcnemissioncom。 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2989,
  "content_hash": "360d3d8a01eee32f1faa49ddf24b8659",
  "scraped_at": "2025-08-09T01:00:39.740985",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易中心",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}