{
  "doc_id": "fd94413fab7b523a",
  "url": "https://www.cnemission.com/article/news/jysgg/201602/20160200001022.shtml",
  "title": "广州碳排放权交易中心远期交易业务指引",
  "content": "来源： 时间： 来源： 时间： 广州碳排放权交易中心远期交易业务指引 第一条 为规范碳排放权远期交易业务流程，维护碳市场秩序，保护交易参与人合法权益，根据《广东省碳排放管理试行办法》、《广州碳排放权交易中心碳排放配额交易规则》规定，制定本指引。 第二条 在广州碳排放权交易中心（以下简称广碳所）从事远期交易应当遵守国家和省法律、法规、规章以及广碳所相关业务规则规定，遵循公平、公开、公正和自愿平等、诚实信用的原则。 第三条 本指引所称的远期交易是指远期交易参与人双方签署远期合约，约定在未来某一时期就一定数量的广东省碳排放配额（以下简称配额）或国家核证自愿减排量（以下简称CCER）进行交易的一种交易方式。远期合约的主要条款应包括交易品种、交易价格、交易数量、交割时间等内容。 第四条 远期交易参与人应至少取得广碳所综合会员、经纪会员或自营会员的其中一种会员资格。 第五条 远期交易参与人应订立自提交备案之日起10个交易日以上交割的远期合约。 第六条 远期交易参与人根据自愿原则决定是否向广碳所缴纳一定的资金或等价值的配额和CCER，作为双方履约保证金或抵押物。履约保证金或抵押物的处理处置方式由远期交易参与人在合约中予以明确。 第七条 远期合约交割日前3个交易日，广碳所向远期交易参与人发出清算交割提示，明确需清算的交易资金和需交割的配额或CCER数量。在交割日，远期交易参与人应通过广碳所完成资金清算和配额或CCER交割。 第八条 需申请延迟交割或取消交割的远期交易，远期交易参与人应在交割日之前提前至少3个交易日向广碳所提出申请，经批准后可进行延迟交割或取消交割。 第九条 远期交易参与人应按相关规定向广碳所缴纳交易经手费。 第十条 对于违约的远期交易参与人，广碳所将不再予以备案其远期交易，并将其纳入信用黑名单，以适当方式进行公布。 第十一条 广碳所将定期发布远期交易需求、成交数据等相关信息。 第十二条 广碳所和远期交易参与人不得发布虚假和误导性质的信息，不得泄露相关商业秘密。 第十三条 广碳所根据本指引及其他相关法律法规或规章制度的规定配合主管部门对远期交易的相关活动进行监督管理。 第十四条 远期交易参与人发生违约，并在处置过程中产生经济纠纷的，由双方自行协商解决，广碳所不承担相应的法律责任。 第十五条 本指引由广碳所负责解释与修订。 第十六条 本指引自发布之日起实施。 广州碳排放权交易中心2016年1月19日 文章正文 广州碳排放权交易中心远期交易业务指引 xmlnamespace prefix  \"o\" ns  \"urnschemas-microsoft-comofficeoffice\"  第一条 为规范碳排放权远期交易业务流程，维护碳市场秩序，保护交易参与人合法权益，根据《广东省碳排放管理试行办法》、《广州碳排放权交易中心碳排放配额交易规则》规定，制定本指引。 第二条 在广州碳排放权交易中心（以下简称广碳所）从事远期交易应当遵守国家和省 法律、法规、规章以及广碳所相关业务规则规定，遵循公平、公开、公正和自愿平等、诚实信用的原则。 第三条 本指引所称的远期交易是指远期交易参与人双方签署远期合约，约定在未来某一时期就一定数量的广东省碳排放配额（以下简称配额）或国家核证自愿减排量（以下简称 CCER ）进行交易的一种交易方式。远期合约的主要条款应包括交易品种、交易价格、交易数量、交割时间等内容。 第四条 远期交易参与人应至少取得广碳所综合会员、经纪会员或自营会员的其中一种会员资格。 第五条 远期交易参与人应订立自提交备案之日起 10 个交易日以上交割的远期合约。 第六条 远期交易参与人根据自愿原则决定是否向广碳所缴纳一定的资金或等价值的配额和 CCER ，作为双方履约保证金或抵押物。履约保证金或抵押物的处理处置方式由远期交易参与人在合约中予以明确。 第七条 远期合约交割日前 3 个交易日，广碳所向远期交易参与人发出清算交割提示，明确需清算的交易资金和需交割的配额或 CCER 数量。在交割日，远期交易参与人应通过广碳所完成资金清算和配额或 CCER 交割。 第八条 需申请延迟交割或取消交割的远期交易，远期交易参与人应在交割日之前提前至少 3 个交易日向广碳所提出申请，经批准后可进行延迟交割或取消交割。 第九条 远期交易参与人应按相关规定向广碳所缴纳交易经手费。 第十条 对于违约的远期交易参与人，广碳所将不再予以备案其远期交易，并将其纳入信用黑名单，以适当方式进行公布。 第十一条 广碳所将定期发布远期交易需求、成交数据等相关信息。 第十二条 广碳所和远期交易参与人不得发布虚假和误导性质的信息，不得泄露相关商业秘密。 第十三条 广碳所根据本指引及其他相关法律法规或规章制度的规定配合主管部门对远期交易的相关活动进行监督管理。 第十四条 远期交易参与人发生违约，并在处置过程中产生经济纠纷的，由双方自行协商解决，广碳所不承担相应的法律责任。 第十五条 本指引由广碳所负责解释与修订。 第十六条 本指引自发布之日起实施。 广州碳排放权交易中心 2016 年 1 月 19日 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 新闻中心 交易中心公告 交易中心动态 省市动态 国内资讯 国际资讯 绿金委动态 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台 地址：广州市花都区天贵路103号保利国际金融中心T4栋6楼 电话：02028875088 传真：02028875099 版权所有广州碳排放权交易中心有限公司 粤ICP备12094092号 粤公网安备 44011402000549号 网站安全检测平台",
  "section": "Trading_Announcements",
  "publish_date": null,
  "view_count": null,
  "content_length": 2439,
  "content_hash": "ea0302799812f91a62c5820002285e08",
  "scraped_at": "2025-08-09T01:01:13.565083",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}