{
  "doc_id": "fec8b3999a56915f",
  "url": "https://www.cnemission.com/article/news/jysgg/202006/20200600001942.shtml",
  "title": "企业委托配额（GDEA）竞价转让公告",
  "content": "根据《广东省碳排放管理试行办法》（省政府第197号令）、《广东省关于碳排放配额管理的实施细则》、《关于启用配额竞价转让交易方式的公告》，广州碳排放权交易中心（以下简称广碳所）受中国南方航空股份有限公司委托，定于2020年7月6日举行广东省碳排放配额（GDEA）竞价转让，具体竞价安排如下： 一、竞价标的物 项目1：汕头航空有限公司自有广东省碳排放配额（12700吨）； 项目2：珠海航空有限公司自有广东省碳排放配额（55000吨）； 项目3：中国南方航空股份有限公司自有广东省碳排放配额（832300吨）。 二、竞价时间 2020年7月6日 项目1：1000-1030 项目2：1100-1130 项目3：1400-1430。 三、竞价平台 广东碳排放权交易系统。 网址入口：httpetscnemissioncomcarbonlogin。 四、竞价底价 项目1、项目2、项目3竞买底价均为2805元吨。根据广碳所竞价公告日的前三个自然月广东碳市场配额挂牌点选加权平均成交价的100计算。本次竞价转让底价、申报价及成交价均为含税价，交易完成后，竞价委托人可根据成交金额开具发票。 五、竞买人资格 本省控排企业、新建项目企业和具有自营资质的广碳所机构会员可参与竞价。竞买人需提前完成交易账户开户、报名申请、转入保证金等相关手续。 六、申报数量与申报价格 竞买人可多笔申报。项目1每笔申报数量为12700吨；项目2每笔申报数量为55000吨；项目3每笔申报数量不低于1000吨，不高于832300吨。申报价格应不低于项目竞买底价。每笔申报一经提交不可撤销。 七、竞价结果 竞价采用价格优先，时间优先的方式决定成功竞买人。竞价时间结束后，交易系统自动将所有竞买人申报按照价格优先原则进行先后排序，申报价相同的按照时间优先原则进行先后排序。 项目1、项目2：先后排序中排位第一的竞买人为成功竞买人，其申报价格为最终成交价；当无有效申报时，该项目不成交。 项目3：当申报总量大于等于委托竞价总量时，按照先后排序成交，并以成交的最后一笔申报价作为统一成交价；当申报总量小于委托竞价总量时，所有申报统一按竞买底价成交。 八、竞买流程 1提交报名申请 意向竞买人于2020年7月3日1200前填写《广东省碳排放配额（GDEA）竞价报名表》（见附件），发送电子扫描件至指定邮箱，并按指定地址寄送纸质原件。 2准备保证金 意向竞买人在竞价前将保证金转入交易系统。单笔申报保证金申报价格申报数量5，如进行多笔申报，所需保证金为多笔申报保证金之和。在交易系统我的产品资金中可查看已转入的保证金数额，竞价过程中竞价人提交申报时，系统会根据申报数量和价格自动冻结保证金，竞买人须确保保证金数额充足，竞价开始后仍可转入保证金。 3上线竞价 参与竞价的用户在各项目竞价时间内，登录广东碳排放权交易系统（httpetscnemissioncomcarbonlogin）参与竞价。申报价格为含税价。竞价结束后可查询成交信息，包括是否成交和成交价格等。 4完成交割结算 单个项目竞价结束后，未成交的竞价申报，即时解除保证金冻结，解冻资金可继续用于其他项目竞价申报。已成交的竞价申报，保证金自动转为交易价款并继续冻结。成功竞买人应当在竞价结束后5个交易日内转入交易所需剩余资金（剩余95交易价款及交易总价款2的经手费），完成交割结算。 5违约处置 竞价结束后，若因竞价委托人或成功竞买人单方面原因，造成交易无法完成且协商无果的，广碳所将扣除相应保证金或委托配额，并以此为限对守约方进行适当补偿。 咨询电话：020-3563 2321（方龙） 020-3563 2326（林汐淳） 报名表电子版发送邮箱：flcnemissioncom 报名表纸质版寄送",
  "section": "Trading_Announcements",
  "publish_date": "2020-06-22T00:00:00",
  "view_count": null,
  "content_length": 1555,
  "content_hash": "5399376ef7c92850cec6d3d32adb780c",
  "scraped_at": "2025-08-09T07:59:58.451664",
  "source": "GZETS",
  "source_detail": "广州碳排放权交易所",
  "source_name_cn": "广州碳排放权交易中心",
  "source_name_en": "Guangzhou Emission Trading Scheme"
}